Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: This is your user dashboard, you can view or manage your content or profile from the sidebar menu.
it_it: Questa è la tua dashboard utente: puoi visualizzare o gestire i tuoi contenuti o il tuo profilo dal menu della barra laterale.

source: Vvveb - Address edit
it_it: Vvveb - Modifica indirizzo

source: Address list
it_it: Elenco indirizzi

source: Save address
it_it: Salva indirizzo

source: Cash data-payment_method&gt;Cash-text On Delivery
it_it: Dati di pagamento in contanti-metodo di pagamento&gt;Contanti-testo alla consegna

source: Flat data-payment_description&gt;Flat-text Shipping Rate
it_it: Flat data-payment_description&gt;Tariffa di spedizione in testo piatto

source: Flat data-shipping_method&gt;Flat-text Shipping Rate
it_it: Metodo di spedizione dati piatto&gt;Tariffa di spedizione testo piatto

source: Please fill the form below to search for your order.
it_it: Compila il modulo sottostante per cercare il tuo ordine.

source: Checking
it_it: Controllo

source: Vvveb - Addresses
it_it: Vvveb - Indirizzi

source: Vvveb - Password recover
it_it: Vvveb - Recupero password

source: Enter your account email and we will send you a reset link to change your password.
it_it: Inserisci l&#39;indirizzo email del tuo account e ti invieremo un link per reimpostare la password.

source: Vvveb - Downloads
it_it: Vvveb - Download

source: No downloads to display!
it_it: Nessun download da visualizzare!

source: Vvveb - Signup
it_it: Vvveb - Iscriviti

source: Welcome! Enter your data to create an account.
it_it: Benvenuto! Inserisci i tuoi dati per creare un account.

source: I agree to
it_it: Accetto di

source: Create Account
it_it: Creare un account

source: Have an account?
it_it: Hai un account?

source: Vvveb - Profile
it_it: Vvveb - Profilo

source: Vvveb - Return form
it_it: Vvveb - Modulo di reso

source: Product Return
it_it: Restituzione del prodotto

source: Please complete the form below to register your return request.
it_it: Compila il modulo sottostante per registrare la tua richiesta di reso.

source: Order Information
it_it: Informazioni sull&#39;ordine

source: Product Information
it_it: Informazioni sul prodotto

source: Product Model
it_it: Modello del prodotto

source: Product is opened
it_it: Il prodotto è aperto

source: Reason for Return
it_it: Motivo del reso

source: Ordered wrong product or size
it_it: Prodotto o taglia sbagliati ordinati

source: Received wrong item
it_it: Ho ricevuto l&#39;articolo sbagliato

source: Product did not match the description
it_it: Il prodotto non corrisponde alla descrizione

source: Damaged or defective
it_it: Danneggiato o difettoso

source: Other details
it_it: Altri dettagli

source: Submit request
it_it: Invia richiesta

source: Sign in
it_it: Registrazione

source: Welcome back! Enter your email to get started.
it_it: Bentornato! Inserisci la tua email per iniziare.

source: Create user account
it_it: Crea un account utente

source: Reset password
it_it: Reimposta password

source: Enter the new password for your account
it_it: Inserisci la nuova password per il tuo account

source: Repeat password
it_it: Ripeti la password

source: Vvveb - User edit
it_it: Vvveb - Modifica utente

source: New User
it_it: Nuovo utente

source: By creating an account you will be able to shop faster, be up to date on an order's status, and keep track of the orders you have previously made.
it_it: Creando un account potrai effettuare acquisti più velocemente, essere aggiornato sullo stato di un ordine e tenere traccia degli ordini effettuati in precedenza.

source: Continue
it_it: Continuare

source: Returning User
it_it: Utente di ritorno

source: I am a returning user
it_it: Sono un utente di ritorno

source: Recover Password
it_it: Recupera password

source: Demo
it_it: Dimostrazione

source: Admin dashboard
it_it: Dashboard di amministrazione

source: Frontend
it_it: Fine frontale

source: Open Source CMS Reinvented
it_it: CMS open source reinventato

source: Powerful and easy to use drag and drop website builder for blogs, websites or ecommerce stores.
it_it: Generatore di siti web drag-and-drop potente e facile da usare per blog, siti web o negozi di e-commerce.

source: Create website
it_it: Crea un sito web

source: Packed with everything you need to build any modern website.
it_it: Dotato di tutto il necessario per creare qualsiasi sito web moderno.

source: Vvveb has all the features you will need to manage your content or sell online.
it_it: Vvveb ha tutte le funzionalità di cui hai bisogno per gestire i tuoi contenuti o vendere online.

source: It includes a page builder, has full internationalization support, advanced ecommerce features, security.
it_it: Include un page builder, offre supporto completo per l&#39;internazionalizzazione, funzionalità avanzate di e-commerce e sicurezza.

source: And with the integrated extensions marketplace you can extend it for any purpose.
it_it: E con il marketplace delle estensioni integrato puoi estenderlo per qualsiasi scopo.

source: Unique abillity to customize any page and element without limitations.
it_it: Capacità unica di personalizzare qualsiasi pagina ed elemento senza limitazioni.

source: Real WYSIWYG editor, the page will look exactly like in the editor with no difference.
it_it: Vero editor WYSIWYG: la pagina apparirà esattamente come nell&#39;editor, senza alcuna differenza.

source: Custom random
it_it: Casuale personalizzato

source: login page for admin to protect against password brute force attacks.
it_it: pagina di accesso per l&#39;amministratore per proteggersi dagli attacchi brute force sulle password.

source: Vvveb is 100% safe against sql injections a vulnerability that affects many CMSes.
it_it: Vvveb è sicuro al 100% contro le iniezioni SQL, una vulnerabilità che colpisce molti CMS.

source: Document root folder can be set to /public to expose only index.php to minimize attack surface and protect plugins php files from exposure.
it_it: La cartella radice del documento può essere impostata su /public per esporre solo index.php, riducendo al minimo la superficie di attacco e proteggendo i file php dei plugin dall&#39;esposizione.

source: Built in integrity check.
it_it: Controllo di integrità integrato.

source: Hybrid Headless CMS
it_it: CMS headless ibrido

source: Vvveb can used both as a traditional CMS and a Headless CMS
it_it: Vvveb può essere utilizzato sia come CMS tradizionale che come CMS headless

source: Both GraphQL and REST Api are available for integration.
it_it: Sia GraphQL che REST Api sono disponibili per l&#39;integrazione.

source: Role-based access and permissions.
it_it: Accesso e autorizzazioni basati sui ruoli.

source: Action level access management for each role
it_it: Gestione dell&#39;accesso a livello di azione per ogni ruolo

source: Control role permission for both dashboard and GraphQL and Rest APIs.
it_it: Controlla l&#39;autorizzazione del ruolo sia per la dashboard che per le API GraphQL e REST.

source: With language packs use the interface in the language you like.
it_it: Con i pacchetti linguistici puoi utilizzare l&#39;interfaccia nella lingua che preferisci.

source: All modern ecommerce features are available
it_it: Sono disponibili tutte le funzionalità moderne dell&#39;e-commerce

source: Multiple payment methods
it_it: Molteplici metodi di pagamento

source: Easy installation
it_it: Facile installazione

source: One click easy installation, with no setup when using sqlite.
it_it: Installazione semplice con un clic, senza alcuna configurazione quando si utilizza SQLite.

source: Supports MySql, SQLite and PostgreSql databases.
it_it: Supporta i database MySql, SQLite e PostgreSql.

source: Compatible with all PHP versions from 7.4 to 8.4+
it_it: Compatibile con tutte le versioni PHP dalla 7.4 alla 8.4+

source: Multi site
it_it: Multisito

source: Manage multiple websites or subdomains from the same installation.
it_it: Gestisci più siti web o sottodomini dalla stessa installazione.

source: Run your blog, store, portfolio everything from the same dashboard.
it_it: Gestisci il tuo blog, il tuo negozio, il tuo portfolio e tutto dalla stessa dashboard.

source: SEO out of the box
it_it: SEO pronta all&#39;uso

source: Optimized for Lighthouse 100% high score
it_it: Ottimizzato per Lighthouse 100% punteggio elevato

source: test results
it_it: risultati dei test

source: Automatic sitemaps and robots.txt configuration.
it_it: Configurazione automatica delle mappe dei siti e dei robots.txt.

source: Time To First Byte in a few miliseconds.
it_it: Tempo per il primo byte in pochi millisecondi.

source: Href langs support for multi language SEO.
it_it: Supporto Href langs per SEO multilingue.

source: Open Graph protocol meta tags for social snippets.
it_it: Meta tag del protocollo Open Graph per frammenti social.

source: Very, very fast
it_it: Molto, molto veloce

source: Low footprint, runs fast even on free shared hosting.
it_it: Ingombro ridotto, esecuzione rapida anche su hosting condiviso gratuito.

source: With advanced caching can serve pages as fast as static websites.
it_it: Grazie alla memorizzazione nella cache avanzata, le pagine possono essere servite con la stessa velocità dei siti web statici.

source: Because of high performance can withstand traffic spikes without issues.
it_it: Grazie alle elevate prestazioni, è in grado di sopportare picchi di traffico senza problemi.

source: Demo import
it_it: Importazione demo

source: Built in theme demo import functionality helps you get started faster by providing initial content and configuration.
it_it: La funzionalità di importazione demo del tema integrata ti aiuta a iniziare più velocemente fornendo contenuti e configurazioni iniziali.

source: Open source & free
it_it: Open source e gratuito

source: Open source code means transparency and collaboration.
it_it: Il codice open source è sinonimo di trasparenza e collaborazione.

source: Free to use for everyone.
it_it: Gratuito per tutti.

source: Unlimited design powers
it_it: Poteri di progettazione illimitati

source: Vvveb uses plain html for templating for maximum flexibility, convert any html template to a theme in just a few minutes.
it_it: Vvveb utilizza HTML semplice per la creazione di modelli, garantendo la massima flessibilità: converte qualsiasi modello HTML in un tema in pochi minuti.

source: Slider inputs
it_it: Ingressi cursore

source: Landing - Blog page
it_it: Atterraggio - Pagina del blog

source: Landing - Category
it_it: Atterraggio - Categoria

source: Category
it_it: Categoria

source: Blog Author Page - Vvveb Default Blog Template
it_it: Pagina autore del blog - Modello blog predefinito Vvveb

source: Author:
it_it: Autore:

source: Blog Post Page - Vvveb Default Blog Template
it_it: Pagina del post del blog - Modello di blog predefinito Vvveb

source: Post title
it_it: Titolo del post

source: Meet the author
it_it: Incontra l&#39;autore

source: My bio
it_it: La mia biografia

source: All author posts
it_it: Tutti i post dell&#39;autore

source: Your comment is awaiting moderation.
it_it: Il tuo commento è in attesa di moderazione.

source: This is a preview, your comment will be visible after it has been approved.
it_it: Questa è un&#39;anteprima, il tuo commento sarà visibile dopo essere stato approvato.

source: This is a reply comment.
it_it: Questo è un commento di risposta.

source: Post comment
it_it: Pubblica commento

source: Vvveb CMS
it_it: CMS Vvveb

source: Landing - archive
it_it: Atterraggio - archivio

source: Landing - tag
it_it: Atterraggio - etichetta

source: Respone time:
it_it: Tempo di risposta:

source: Best effort
it_it: Il massimo sforzo

source: Go to forum
it_it: Vai al forum

source: Priority support
it_it: Supporto prioritario

source: has been placed!
it_it: è stato posizionato!

source: You will soon receive an email to inform you of the status of your order once it's processed.
it_it: Riceverai presto un&#39;e-mail che ti informerà sullo stato del tuo ordine una volta elaborato.

source: I already have an account
it_it: Ho già un account

source: Email Address
it_it: Indirizzo e-mail

source: Phone No
it_it: Numero di telefono

source: Register account
it_it: Registra un account

source: Guest checkout
it_it: Checkout per gli ospiti

source: Bucharest
it_it: Bucarest

source: I want to use a new billing address
it_it: Voglio utilizzare un nuovo indirizzo di fatturazione

source: Company Name
it_it: Nome dell&#39;azienda

source: Street address
it_it: Indirizzo

source: Apartment, suite, unit etc. (optional)
it_it: Appartamento, suite, unità ecc. (facoltativo)

source: Town/City
it_it: Città/Paese

source: Ship To A Different Address
it_it: Spedire a un indirizzo diverso

source: Subscribe to our newsletter
it_it: Iscriviti alla nostra newsletter

source: Credit card description
it_it: Descrizione della carta di credito

source: Order Notes
it_it: Note sull&#39;ordine

source: Place order
it_it: Effettuare l&#39;ordine

source: Thank you!
it_it: Grazie!

source: We will keep you updated on your order status.
it_it: Ti terremo aggiornato sullo stato del tuo ordine.

source: Maintenance - Vvveb Landing Template
it_it: Manutenzione - Modello di atterraggio Vvveb

source: Under maintenance!
it_it: In manutenzione!

source: Currently under maintenance, we will be live soon.
it_it: Attualmente in manutenzione, saremo online presto.

source: Vvveb - Server Under Load
it_it: Vvveb - Server sotto carico

source: Vvveb Blog
it_it: Blog Vvveb

source: minimal blog template
it_it: modello di blog minimo

source: Blog no sidebar
it_it: Blog senza barra laterale

source: Blog with sidebar
it_it: Blog con barra laterale

source: Blog with excerpts
it_it: Blog con estratti

source: Post image header
it_it: Intestazione dell&#39;immagine del post

source: Post image hero
it_it: Immagine post eroe

source: Archive
it_it: Archivio

source: Search - Vvveb Default Blog Template
it_it: Cerca - Modello blog predefinito Vvveb

source: Blank page - Vvveb Default Blog Template
it_it: Pagina vuota - Modello blog predefinito Vvveb

source: Shop Page
it_it: Pagina del negozio

source: For ecommerce use a full featured theme like the default
it_it: Per l&#39;e-commerce usa un tema completo come quello predefinito

source: Landing theme
it_it: Tema di atterraggio

source: This theme does not have ecommerce templates.
it_it: Questo tema non ha modelli di e-commerce.

source: child theme
it_it: tema figlio

source: Blank Page
it_it: Pagina vuota

source: Lorem ipsum content
it_it: Contenuto di Lorem ipsum

source: Blog - 404 Page not found!
it_it: Blog - Pagina 404 non trovata!

source: Not found
it_it: Non trovato

source: Comming soon - Vvveb Default Blog Template
it_it: Prossimamente - Modello blog predefinito Vvveb

source: Currently under development, we will be live soon.
it_it: Attualmente in fase di sviluppo, saremo presto online.

source: Please visit us later.
it_it: Tornate a trovarci più tardi.

source: Blog - 500 Internal server error!
it_it: Blog - 500 Errore interno del server!

source: Server error
it_it: Errore del server

source: Contact form - Vvveb Default Blog Template
it_it: Modulo di contatto - Modello blog predefinito Vvveb

source: Cash data-payment_title&gt;Cash-text On Delivery
it_it: Dati di pagamento in contanti-titolo&gt;Contanti-testo Alla consegna

source: &gt;Flat data-shipping_title&gt;&gt;Flat-text Shipping Rate
it_it: &gt;Flat data-shipping_title&gt;&gt;Tariffa di spedizione in testo piatto

source: Blog Category Page - Vvveb Default Blog Template
it_it: Pagina della categoria del blog - Modello di blog predefinito Vvveb

source: Page - Vvveb Default Blog Template
it_it: Pagina - Modello blog predefinito Vvveb

source: Blog Archive Page - Vvveb Default Blog Template
it_it: Pagina archivio blog - Modello blog predefinito Vvveb

source: Blog Tag Page - Vvveb Default Blog Template
it_it: Pagina tag blog - Modello blog predefinito Vvveb

source: Maintenance - Vvveb Default Blog Template
it_it: Manutenzione - Modello blog predefinito Vvveb

source: Vvveb - Weight shipping
it_it: Vvveb - Peso spedizione

source: Weight shipping
it_it: Peso spedizione

source: Plugins list
it_it: Elenco dei plugin

source: Save post
it_it: Salva il post

source: Cost
it_it: Costo

source: Downloadable Products
it_it: Prodotti scaricabili

source: All Regions
it_it: Tutte le regioni

source: UK Shipping
it_it: Spedizione nel Regno Unito

source: UK VAT Region
it_it: Regione IVA del Regno Unito

source: Cash on delivery
it_it: Pagamento alla consegna

source: Shipping instructions/message
it_it: Istruzioni/messaggio di spedizione

source: Pay the courier on delivery
it_it: Paga il corriere alla consegna

source: Vvveb - ChatGPT Plugin
it_it: Vvveb - Plugin ChatGPT

source: ChatGPT Plugin
it_it: Plugin ChatGPT

source: Key
it_it: Chiave

source: ChatGPT or DeepSeek
it_it: ChatGPT o DeepSeek

source: Temperature
it_it: Temperatura

source: Max tokens
it_it: Numero massimo di token

source: Vvveb - Payment methods
it_it: Vvveb - Metodi di pagamento

source: Payment methods
it_it: Metodi di pagamento

source: Add payment method
it_it: Aggiungi metodo di pagamento

source: New payment method
it_it: Nuovo metodo di pagamento

source: --- All zones ---
it_it: --- Tutte le zone ---

source: US Payment
it_it: Pagamento negli Stati Uniti

source: Payment instructions/message
it_it: Istruzioni/messaggio di pagamento

source: Pay the courier on delivery/Transfer to bank account ###
it_it: Paga il corriere alla consegna/Trasferisci sul conto bancario ###

source: Leave empty to for free payment
it_it: Lasciare vuoto per il pagamento gratuito

source: Vvveb - Debug Plugin
it_it: Vvveb - Plugin di debug

source: Debug plugin
it_it: Plug-in di debug

source: Tab One
it_it: Scheda Uno

source: Tab One Content
it_it: Contenuto della scheda uno

source: Vvveb - Seo Plugin
it_it: Vvveb - Plugin SEO

source: Seo plugin
it_it: Plugin SEO

source: Webmaster Tools
it_it: Strumenti per i webmaster

source: Social networks
it_it: Reti sociali

source: Rss Content
it_it: Contenuto RSS

source: Sitemaps
it_it: Mappe del sito

source: Title settings
it_it: Impostazioni del titolo

source: Content types
it_it: Tipi di contenuto

source: Routes
it_it: Percorsi

source: Schemas markup
it_it: Markup degli schemi

source: Google Site Verification Code
it_it: Codice di verifica del sito Google

source: Bing Verification Code
it_it: Codice di verifica Bing

source: Pinterest code
it_it: Codice Pinterest

source: Yandex code
it_it: Codice Yandex

source: Baidu Site Verification Code
it_it: Codice di verifica del sito Baidu

source: Miscellaneous Verification
it_it: Verifica varia

source: View robots.txt
it_it: Visualizza robots.txt

source: Include in page header
it_it: Includi nell&#39;intestazione della pagina

source: Filename
it_it: Nome del file

source: Include in robots.txt
it_it: Includi in robots.txt

source: Title separator
it_it: Separatore del titolo

source: Article
it_it: Articolo

source: Route
it_it: Itinerario

source: Open Graph Title
it_it: Titolo Open Graph

source: Open Graph Description
it_it: Descrizione di Open Graph

source: Twitter
it_it: Cinguettio

source: Twitter Title
it_it: Titolo di Twitter

source: Twitter Description
it_it: Descrizione di Twitter

source: Twitter label 1
it_it: Etichetta Twitter 1

source: Twitter data 1
it_it: Dati Twitter 1

source: Twitter label 2
it_it: Etichetta Twitter 2

source: Twitter data 21
it_it: Dati Twitter 21

source: Structured data
it_it: dati strutturati

source: Book actions
it_it: Azioni del libro

source: Breadcrumb
it_it: Briciole di pane

source: Course info
it_it: Informazioni sul corso

source: Course list
it_it: Elenco dei corsi

source: Dataset
it_it: Set di dati

source: Discussion forum
it_it: Forum di discussione

source: Education Q&A
it_it: Domande e risposte sull&#39;istruzione

source: Employer aggregate rating
it_it: Valutazione aggregata del datore di lavoro

source: Estimated salary
it_it: Stipendio stimato

source: Event
it_it: Evento

source: Fact check
it_it: Verifica dei fatti

source: FAQ
it_it: Domande frequenti

source: Home activities
it_it: Attività domestiche

source: Image metadata
it_it: Metadati dell&#39;immagine

source: Job posting
it_it: Pubblicazione di lavoro

source: Learning video
it_it: Video didattico

source: Local business
it_it: Attività commerciale locale

source: Math solver
it_it: Risolutore matematico

source: Movie carousel
it_it: Carosello di film

source: Organization
it_it: Organizzazione

source: Practice problem
it_it: Problema pratico

source: Product variant
it_it: Variante del prodotto

source: Profile page
it_it: Pagina del profilo

source: Q&A
it_it: Domande e risposte

source: Recipe
it_it: Ricetta

source: Review snippet
it_it: Frammento di recensione

source: Sitelinks search box
it_it: Casella di ricerca dei link al sito

source: Software app
it_it: Applicazione software

source: Speakable
it_it: Dicibile

source: Special announcement
it_it: Annuncio speciale

source: Subscription and paywalled content
it_it: Abbonamento e contenuti a pagamento

source: Vacation rental
it_it: Affitto per le vacanze

source: Vehicle listing
it_it: Elenco dei veicoli

source: seo options
it_it: opzioni SEO

source: Vvveb -Two factor authentication
it_it: Vvveb - Autenticazione a due fattori

source: Two factor authentication
it_it: Autenticazione a due fattori

source: Download and start the authenticator app
it_it: Scarica e avvia l&#39;app di autenticazione

source: From the app scan the QR code
it_it: Dall&#39;app scansiona il codice QR

source: Enter the code and enable 2FA
it_it: Inserisci il codice e abilita 2FA

source: Enter the 6 digit code from your authenticator app
it_it: Inserisci il codice di 6 cifre dalla tua app di autenticazione

source: 6 digit code
it_it: codice a 6 cifre

source: Enable 2FA
it_it: Abilita 2FA

source: Can't scan the code?
it_it: Non riesci a scansionare il codice?

source: Copy this code and add it to your authenticator app
it_it: Copia questo codice e aggiungilo alla tua app di autenticazione

source: Secret
it_it: Segreto

source: Configure
it_it: Configurare

source: Verification code
it_it: Codice di verifica

source: To verify your identidy enter the 6 digit code generated by your authenticator app.
it_it: Per verificare la tua identità inserisci il codice di 6 cifre generato dalla tua app di autenticazione.

source: Vvveb - Menu hide items per role plugin
it_it: Vvveb - Plugin per nascondere gli elementi del menu per ruolo

source: Menu hide items per role
it_it: Nascondi elementi del menu per ruolo

source: Gateway tab
it_it: Scheda Gateway

source: Off
it_it: Spento

source: On
it_it: SU

source: Gateway name
it_it: Nome del gateway

source: Vvveb - Database Management
it_it: Vvveb - Gestione del database

source: Vvveb - Shipping methods
it_it: Vvveb - Metodi di spedizione

source: Shipping methods
it_it: Metodi di spedizione

source: Add shipping method
it_it: Aggiungi metodo di spedizione

source: New shipping method
it_it: Nuovo metodo di spedizione

source: US Shipping
it_it: Spedizione negli Stati Uniti

source: Flat rate shipping
it_it: Spedizione a tariffa fissa

source: Free shipping message
it_it: Messaggio di spedizione gratuita

source: Use %s to display cost difference
it_it: Usa %s per visualizzare la differenza di costo

source: Add more products worth at least %s to get free shipping!
it_it: Aggiungi altri prodotti per un valore di almeno %s per ottenere la spedizione gratuita!

source: Base Cost
it_it: Costo base

source: Leave empty to for free shipping
it_it: Lascia vuoto per la spedizione gratuita

source: Base Max Weight
it_it: Peso massimo di base

source: Apply weight rates if weight is exceeded
it_it: Applicare le tariffe di peso se il peso viene superato
