Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Vvveb install
it_it: Installazione Vvveb

source: Switch color theme
it_it: Cambia tema colore

source: English
it_it: Inglese

source: Romanian
it_it: rumeno

source: Minimum requirements not met
it_it: Requisiti minimi non soddisfatti

source: Requirement not met
it_it: Requisito non soddisfatto

source: Errors
it_it: Errori

source: Can't connect to database
it_it: Impossibile connettersi al database

source: Please fill the form, contact your hosting provider for details
it_it: Si prega di compilare il modulo, contattare il proprio provider di hosting per i dettagli

source: Database engine
it_it: Motore di database

source: Database host
it_it: Host del database

source: Database name
it_it: Nome del database

source: Database username
it_it: Nome utente del database

source: Database password
it_it: Password del database

source: Do not import basic configuration and demo data
it_it: Non importare la configurazione di base e i dati demo

source: (Not recommended, check for total empty site only)
it_it: (Non consigliato, verificare solo se il sito è completamente vuoto)

source: I agree to AGPL 3 license terms
it_it: Accetto i termini della licenza AGPL 3

source: license
it_it: licenza

source: Continue install
it_it: Continua l&#39;installazione

source: These can be later changed from admin.
it_it: Questi potranno essere modificati in seguito dall&#39;amministratore.

source: Primary language
it_it: Lingua principale

source: Website name
it_it: Nome del sito web

source: User name
it_it: Nome utente

source: User
it_it: Utente

source: Display name
it_it: Nome da visualizzare

source: Username
it_it: Nome utente

source: User password
it_it: Password utente

source: Admin login path
it_it: Percorso di accesso amministratore

source: Works only if web server document root is /public otherwise the login path is always /admin
it_it: Funziona solo se la radice del documento del server web è /public, altrimenti il percorso di accesso è sempre /admin

source: If possible set your document root to /public for better security
it_it: Se possibile, imposta la radice del documento su /public per una maggiore sicurezza

source: Secure install documentation
it_it: Documentazione di installazione sicura

source: Disable ecommerce
it_it: Disabilitare l&#39;e-commerce

source: (It can be enabled later)
it_it: (Può essere abilitato in seguito)

source: Theme
it_it: Tema

source: Theme name
it_it: Nome del tema

source: Install
it_it: Installare

source: Preview
it_it: Anteprima

source: Finish install
it_it: Completa l&#39;installazione

source: Page not found!
it_it: Pagina non trovata!

source: The page you are looking for is not available.
it_it: La pagina che stai cercando non è disponibile.

source: Your installation is probably broken, reinstall the application
it_it: Probabilmente l&#39;installazione è danneggiata, reinstalla l&#39;applicazione

source: Reinstall
it_it: Reinstallare

source: Error
it_it: Errore

source: Message
it_it: Messaggio

source: File on line
it_it: File in linea

source: Code
it_it: Codice

source: line
it_it: linea

source: Trace
it_it: Traccia

source: on line
it_it: in linea

source: Switch sidebar color theme
it_it: Cambia il tema del colore della barra laterale

source: Toggle sidebar width
it_it: Attiva/disattiva la larghezza della barra laterale

source: Dashboard
it_it: Pannello di controllo

source: Submenu
it_it: Sottomenu

source: Subtitle
it_it: Sottotitolo

source: Edit website
it_it: Modifica sito web

source: Posts
it_it: Messaggi

source: Add new
it_it: Aggiungi nuovo

source: Taxonomy
it_it: Tassonomia

source: Tags
it_it: Etichette

source: Categories
it_it: Categorie

source: General
it_it: Generale

source: Comments
it_it: Commenti

source: Pages
it_it: Pagine

source: Add new page
it_it: Aggiungi nuova pagina

source: Menus
it_it: Menù

source: Media library
it_it: Mediateca

source: Users
it_it: Utenti

source: Add new user
it_it: Aggiungi nuovo utente

source: Groups
it_it: Gruppi

source: User groups
it_it: Gruppi di utenti

source: Add new group
it_it: Aggiungi nuovo gruppo

source: Messages
it_it: Messaggi

source: Ecommerce
it_it: Commercio elettronico

source: Sales
it_it: Saldi

source: Orders
it_it: Ordini

source: Subscriptions
it_it: Abbonamenti

source: Returns
it_it: Resi

source: Discount coupons
it_it: Buoni sconto

source: Gift vouchers
it_it: Buoni regalo

source: Products
it_it: Prodotti

source: Relations
it_it: Relazioni

source: Manufacturers
it_it: Produttori

source: Vendors
it_it: Fornitori

source: Content
it_it: Contenuto

source: Digital assets
it_it: Risorse digitali

source: Options
it_it: Opzioni

source: Attributes
it_it: Attributi

source: User feedback
it_it: Feedback degli utenti

source: Reviews
it_it: Recensioni

source: Questions
it_it: Domande

source: Configuration
it_it: Configurazione

source: Plugins
it_it: Plugin

source: Installed Plugins
it_it: Plugin installati

source: Add new plugin
it_it: Aggiungi nuovo plugin

source: Code editor
it_it: Editor di codice

source: Contact form
it_it: Modulo di contatto

source: Cookie notice
it_it: Informativa sui cookie

source: Themes
it_it: Temi

source: Installed Themes
it_it: Temi installati

source: Fields
it_it: Campi

source: Field groups
it_it: Gruppi di campo

source: Settings
it_it: Impostazioni

source: Sites
it_it: Siti

source: Admin users
it_it: Utenti amministratori

source: Roles
it_it: Ruoli

source: Manage Roles
it_it: Gestisci ruoli

source: Add Role
it_it: Aggiungi ruolo

source: Taxonomies
it_it: Tassonomie

source: Custom posts
it_it: Post personalizzati

source: Custom products
it_it: Prodotti personalizzati

source: Subscriptions plans
it_it: Piani di abbonamento

source: Taxes
it_it: Tasse

source: Tax types
it_it: Tipi di tasse

source: Tax rates
it_it: aliquote fiscali

source: Statuses
it_it: Stati

source: Order
it_it: Ordine

source: Stock
it_it: Azione

source: Subscription
it_it: Sottoscrizione

source: Return status
it_it: Stato del reso

source: Return resolutions
it_it: Risoluzioni di ritorno

source: Return reasons
it_it: Motivi di reso

source: Classes
it_it: Classi

source: Length
it_it: Lunghezza

source: Weight
it_it: Peso

source: Localization
it_it: Localizzazione

source: Languages
it_it: Lingue

source: Currencies
it_it: Valute

source: Geo location
it_it: Geolocalizzazione

source: Countries
it_it: Paesi

source: Regions
it_it: Regioni

source: Region Groups
it_it: Gruppi regionali

source: System
it_it: Sistema

source: Email settings
it_it: Impostazioni e-mail

source: Tools
it_it: Utensili

source: Import/Export
it_it: Importa/Esporta

source: Import content
it_it: Importa contenuto

source: Export content
it_it: Esporta contenuto

source: System info
it_it: Informazioni di sistema

source: System Info
it_it: Informazioni di sistema

source: Error log
it_it: Registro degli errori

source: Update
it_it: Aggiornamento

source: View live website
it_it: Visualizza il sito web in tempo reale

source: Default website
it_it: Sito web predefinito

source: Manage sites
it_it: Gestisci siti

source: Clear cache
it_it: Cancella cache

source: Assets
it_it: Attività

source: Templates
it_it: Modelli

source: Database
it_it: Banca dati

source: Page cache
it_it: Cache della pagina

source: Image cache
it_it: Cache delle immagini

source: Model cache
it_it: Cache del modello

source: All cache
it_it: Tutta la cache

source: Updates
it_it: Aggiornamenti

source: Update available
it_it: Aggiornamento disponibile

source: Up to date
it_it: Aggiornato

source: New orders
it_it: Nuovi ordini

source: New comments
it_it: Nuovi commenti

source: Spam comments
it_it: Commenti spam

source: New reviews
it_it: Nuove recensioni

source: Spam questions
it_it: Domande spam

source: Default site
it_it: Sito predefinito

source: Live
it_it: Vivere

source: Maintenance
it_it: Manutenzione

source: Coming soon
it_it: Prossimamente

source: Docs
it_it: Documenti

source: Admin
it_it: Amministratore

source: Edit Profile
it_it: Modifica profilo

source: Loading ...
it_it: Caricamento ...

source: Logout
it_it: Esci

source: Vvveb 0.2 is now available!
it_it: Vvveb 0.2 è ora disponibile!

source: Update now
it_it: Aggiorna ora

source: You successfully read this important alert message.
it_it: Hai letto correttamente questo importante messaggio di avviso.

source: You successfully read this important warning message.
it_it: Hai letto correttamente questo importante messaggio di avviso.

source: Processing
it_it: Elaborazione

source: Complete
it_it: Completare

source: Processed
it_it: Elaborato

source: this month
it_it: questo mese

source: this year
it_it: quest&#39;anno

source: pending
it_it: in attesa di

source: approved
it_it: approvato

source: Latest orders
it_it: Ultimi ordini

source: Status
it_it: Stato

source: Date added
it_it: Data aggiunta

source: Total
it_it: Totale

source: Action
it_it: Azione

source: John
it_it: Giovanni

source: Doe
it_it: Cervo

source: Pending
it_it: In attesa di

source: data-v-created_at
it_it: dati-v-creati_at

source: No orders to display!
it_it: Nessun ordine da visualizzare!

source: New users
it_it: Nuovi utenti

source: Date joined
it_it: Data di iscrizione

source: data-v-user-created_at
it_it: dati-v-utente-creato_at

source: No users to display!
it_it: Nessun utente da visualizzare!

source: Latest products
it_it: Ultimi prodotti

source: Thumb
it_it: Pollice

source: Product
it_it: Prodotto

source: Price
it_it: Prezzo

source: Product name
it_it: Nome del prodotto

source: No prodcuts to display!
it_it: Nessun prodotto da visualizzare!

source: Comment
it_it: Commento

source: No comments to display!
it_it: Nessun commento da visualizzare!

source: News
it_it: Notizia

source: What's new in 0.1
it_it: Novità nella versione 0.1

source: New features planned for the next version
it_it: Nuove funzionalità previste per la prossima versione

source: Introducing the new multi site feature
it_it: Presentazione della nuova funzionalità multi-sito

source: How to use media library
it_it: Come utilizzare la libreria multimediale

source: No news to display!
it_it: Nessuna notizia da visualizzare!

source: Powered by
it_it: Offerto da

source: Widgets
it_it: Widget

source: Published
it_it: Pubblicato

source: Draft
it_it: Bozza

source: Pending preview
it_it: Anteprima in sospeso

source: Close
it_it: Vicino

source: Add widget
it_it: Aggiungi widget

source: Session has expired
it_it: La sessione è scaduta

source: Login to resume your work
it_it: Accedi per riprendere il tuo lavoro

source: Page save
it_it: Salvataggio della pagina

source: Elements saved!
it_it: Elementi salvati!

source: Template backup was saved!
it_it: Il backup del modello è stato salvato!

source: Template was saved!
it_it: Il modello è stato salvato!

source: Vvveb - Recover password
it_it: Vvveb - Recupera password

source: Login succesfull!
it_it: Accesso effettuato con successo!

source: Username or email
it_it: Nome utente o email

source: Send reset link
it_it: Invia collegamento di reimpostazione

source: View page
it_it: Visualizza pagina

source: Vvveb - User
it_it: Vvveb - Utente

source: Admin user
it_it: Utente amministratore

source: Admin list
it_it: Elenco degli amministratori

source: Api Auth Tokens
it_it: Token di autenticazione API

source: Save user
it_it: Salva utente

source: First name
it_it: Nome di battesimo

source: Last name
it_it: Cognome

source: Phone number
it_it: Numero di telefono

source: Website
it_it: Sito web

source: Created at
it_it: Creato a

source: Last updated
it_it: Ultimo aggiornamento

source: Set image
it_it: Imposta immagine

source: Cover
it_it: Copertina

source: Bio
it_it: Biografia

source: Biography
it_it: Biografia

source: Inactive
it_it: Inattivo

source: Active
it_it: Attivo

source: Enter new password to reset
it_it: Inserisci la nuova password per reimpostarla

source: Role
it_it: Ruolo

source: Site access
it_it: Accesso al sito

source: All sites
it_it: Tutti i siti

source: Site 1
it_it: Sito 1

source: Site 2
it_it: Sito 2

source: Site 3
it_it: Sito 3

source: Site 4
it_it: Sito 4

source: Vvveb - Users
it_it: Vvveb - Utenti

source: Filter
it_it: Filtro

source: Add user
it_it: Aggiungi utente

source: Search
it_it: Ricerca

source: - All -
it_it: - Tutto -

source: Delete selected
it_it: Elimina selezionato

source: Actions
it_it: Azioni

source: Edit
it_it: Modificare

source: Toggle primary
it_it: Attiva/disattiva primario

source: Api Tokens
it_it: Token API

source: Delete
it_it: Eliminare

source: items, page
it_it: elementi, pagina

source: of
it_it: Di

source: First page
it_it: Prima pagina

source: First
it_it: Primo

source: Previous page
it_it: Pagina precedente

source: Previous
it_it: Precedente

source: Next page
it_it: Pagina successiva

source: Next
it_it: Prossimo

source: Last page
it_it: Ultima pagina

source: Last
it_it: Scorso

source: Vvveb - Roles
it_it: Vvveb - Ruoli

source: Add role
it_it: Aggiungi ruolo

source: Name
it_it: Nome

source: Role name
it_it: Nome del ruolo

source: No roles to display!
it_it: Nessun ruolo da visualizzare!

source: Vvveb - Role
it_it: Vvveb - Ruolo

source: Roles list
it_it: Elenco dei ruoli

source: Role list
it_it: Elenco dei ruoli

source: Save settings
it_it: Salva le impostazioni

source: Rule
it_it: Regola

source: Contact us page
it_it: Pagina Contattaci

source: Rename
it_it: Rinominare

source: Supporters
it_it: Sostenitori

source: Checkout
it_it: Guardare

source: Confirm
it_it: Confermare

source: Rest API
it_it: API REST

source: Click
it_it: Clic

source: to choose module and action or write the path directly and click
it_it: per scegliere il modulo e l&#39;azione o scrivere direttamente il percorso e cliccare

source: Add rule
it_it: Aggiungi regola

source: You can use * wildcard to allow/deny multiple modules.
it_it: È possibile utilizzare il carattere jolly * per consentire/negare più moduli.

source: content/*
it_it: contenuto/*

source: will apply for all content modules like post and page add/edit, menu categories etc
it_it: si applicherà a tutti i moduli di contenuto come post e aggiunta/modifica di pagine, categorie di menu ecc.

source: To deny saving for content modules use
it_it: Per negare il salvataggio per l&#39;uso dei moduli di contenuto

source: content/*/save
it_it: contenuto/*/salva

source: this rule will apply for save actions for content modules, and editing and adding posts/pages/categories etc will be denied.
it_it: questa regola si applicherà alle azioni di salvataggio per i moduli di contenuto e la modifica e l&#39;aggiunta di post/pagine/categorie ecc. saranno negate.

source: To deny delete for all modules use
it_it: Per negare l&#39;eliminazione per tutti i moduli utilizzare

source: */delete
it_it: */eliminare

source: this rule will apply for delete actions for all modules.
it_it: questa regola verrà applicata alle azioni di eliminazione per tutti i moduli.

source: Allow list is checked first then the deny list, if a rule allows access a deny rule can limit it.
it_it: Prima viene controllato l&#39;elenco degli elementi consentiti, poi quello degli elementi negati; se una regola consente l&#39;accesso, una regola di negazione può limitarlo.

source: For example you can add access to products section with
it_it: Ad esempio puoi aggiungere l&#39;accesso alla sezione prodotti con

source: products/*
it_it: prodotti/*

source: and only restrict product categories and delete with
it_it: e limita solo le categorie di prodotti ed elimina con

source: products/*/delete
it_it: prodotti/*/elimina

source: and
it_it: E

source: product/categories
it_it: prodotto/categorie

source: deny rules.
it_it: negare le regole.

source: With
it_it: Con

source: plugins/*
it_it: plugin/*

source: you can restrict or allow access to plugins section and all plugins settings.
it_it: puoi limitare o consentire l&#39;accesso alla sezione plugin e a tutte le impostazioni dei plugin.

source: plugins/insert-scripts
it_it: plugin/inserisci-script

source: you can restrict or allow access only to a specific plugin.
it_it: puoi limitare o consentire l&#39;accesso solo a un plugin specifico.

source: Allow list
it_it: Elenco consentiti

source: admin/*
it_it: amministratore/*

source: Type or choose allow rule
it_it: Digita o scegli la regola consentita

source: Deny list
it_it: Elenco di rifiuto

source: Type or choose deny rule
it_it: Digita o scegli la regola di rifiuto

source: Capabilities
it_it: Capacità

source: View other user posts
it_it: Visualizza altri post degli utenti

source: Edit other user posts
it_it: Modifica i post di altri utenti

source: View other users products
it_it: Visualizza i prodotti di altri utenti

source: Edit other users products
it_it: Modifica i prodotti di altri utenti

source: Vvveb - Api Auth Tokens
it_it: Vvveb - Token di autenticazione API

source: Add token
it_it: Aggiungi token

source: Save
it_it: Salva

source: Token
it_it: Gettone

source: Description
it_it: Descrizione

source: Copy
it_it: Copia

source: Randomize
it_it: Randomizzare

source: Toggle
it_it: Attiva/disattiva

source: Last month
it_it: Il mese scorso

source: Now
it_it: Ora

source: No tokens to display!
it_it: Nessun token da visualizzare!

source: Vvveb - Reviews
it_it: Vvveb - Recensioni

source: All
it_it: Tutto

source: Approved
it_it: Approvato

source: Trash
it_it: Spazzatura

source: Author
it_it: Autore

source: Date
it_it: Data

source: Approve
it_it: Approvare

source: No Reviews to display!
it_it: Nessuna recensione da visualizzare!

source: Vvveb - Attributes
it_it: Vvveb - Attributi

source: Add attribute
it_it: Aggiungi attributo

source: Group
it_it: Gruppo

source: Vvveb - Revisions
it_it: Vvveb - Revisioni

source: revisions
it_it: revisioni

source: Product list
it_it: Elenco prodotti

source: list
it_it: lista

source: product
it_it: prodotto

source: Post name
it_it: Nome del post

source: Apply
it_it: Fare domanda a

source: Line wrapping
it_it: A capo automatico

source: Line numbers
it_it: Numeri di riga

source: Vvveb - Attribute Group
it_it: Vvveb - Gruppo di attributi

source: Attribute Group
it_it: Gruppo di attributi

source: Attribute list
it_it: Elenco degli attributi

source: Attribute group list
it_it: Elenco dei gruppi di attributi

source: Group Name
it_it: Nome del gruppo

source: Sort Order
it_it: Ordine di ordinamento

source: Attribute Name
it_it: Nome attributo

source: Option Value Name
it_it: Nome del valore dell&#39;opzione

source: Vvveb - Edit product
it_it: Vvveb - Modifica prodotto

source: Save draft
it_it: Salva bozza

source: Add category
it_it: Aggiungi categoria

source: Drag
it_it: Lagna

source: Expand
it_it: Espandere

source: Item 135
it_it: Articolo 135

source: Vvveb - Questions
it_it: Vvveb - Domande

source: No Questions to display!
it_it: Nessuna domanda da visualizzare!

source: Vvveb - Digital assets
it_it: Vvveb - Risorse digitali

source: Add digital asset
it_it: Aggiungi risorsa digitale

source: Public name
it_it: Nome pubblico

source: No digital assets to display!
it_it: Nessuna risorsa digitale da visualizzare!

source: Vvveb - Attribute
it_it: Vvveb - Attributo

source: Attribute
it_it: Attributo

source: Vvveb - Digital asset
it_it: Vvveb - Risorsa digitale

source: Digital asset
it_it: Risorsa digitale

source: Digital asset list
it_it: Elenco delle risorse digitali

source: Public file name
it_it: Nome del file pubblico

source: Public file name is used to hide the real file name and url.
it_it: Il nome del file pubblico viene utilizzato per nascondere il nome del file e l&#39;URL reali.

source: Set file
it_it: Imposta file

source: Vvveb - Attribute Groups
it_it: Vvveb - Gruppi di attributi

source: Attribute Groups
it_it: Gruppi di attributi

source: Add attribute group
it_it: Aggiungi gruppo di attributi

source: Vvveb - Options
it_it: Vvveb - Opzioni

source: Add option
it_it: Aggiungi opzione

source: Mobile view
it_it: Visualizzazione mobile

source: Tablet view
it_it: Visualizzazione tablet

source: Desktop view
it_it: Vista desktop

source: Option
it_it: Opzione

source: Variants
it_it: Varianti

source: Inventory
it_it: Inventario

source: Shipping
it_it: Spedizione

source: Image gallery
it_it: Galleria di immagini

source: Discount
it_it: Sconto

source: Promotion
it_it: Promozione

source: Points
it_it: Punti

source: No active language configured!
it_it: Nessuna lingua attiva configurata!

source: Product Name
it_it: Nome del prodotto

source: Slug
it_it: Lumaca

source: Product Slug
it_it: Lumaca del prodotto

source: Open in Page Editor
it_it: Apri nell&#39;editor di pagina

source: Copy from default language
it_it: Copia dalla lingua predefinita

source: Revisions
it_it: Revisioni

source: Today
it_it: Oggi

source: Load
it_it: Carico

source: Compare
it_it: Confrontare

source: Yesterday
it_it: Ieri

source: Diff Compare
it_it: Confronta Diff

source: Excerpt
it_it: Estratto

source: (optional)
it_it: (opzionale)

source: excerpt
it_it: estratto

source: Field group
it_it: Gruppo di campo

source: Label
it_it: Etichetta

source: Manufacturer
it_it: Produttore

source: Type for autocomplete
it_it: Digitare per il completamento automatico

source: Vendor
it_it: Venditore

source: No items!
it_it: Nessun articolo!

source: Related
it_it: Imparentato

source: Product 14
it_it: Prodotto 14

source: Product manual pdf
it_it: Manuale del prodotto in formato PDF

source: Value
it_it: Valore

source: value
it_it: valore

source: Checkbox
it_it: Casella di controllo

source: Select
it_it: Selezionare

source: Textarea
it_it: Area di testo

source: Text
it_it: Testo

source: Time
it_it: Tempo

source: New option
it_it: Nuova opzione

source: Default value
it_it: Valore predefinito

source: Required
it_it: Necessario

source: Option Value
it_it: Valore dell&#39;opzione

source: Quantity
it_it: Quantità

source: Subtract Stock
it_it: Sottrai Stock

source: You need to have at least 2 product options to generate variants.
it_it: Per generare varianti è necessario disporre di almeno 2 opzioni di prodotto.

source: Variant
it_it: Variante

source: All variants
it_it: Tutte le varianti

source: Old price
it_it: Vecchio prezzo

source: Sku
it_it: Codice articolo

source: Barcode
it_it: Codice a barre

source: Model
it_it: Modello

source: SKU
it_it: Codice articolo

source: UPC
it_it: Codice UPC

source: JAN
it_it: GENNAIO

source: ISBN
it_it: Codice ISBN

source: Storage location
it_it: Luogo di archiviazione

source: Tax Class
it_it: Classe fiscale

source: --- None ---
it_it: --- Nessuno ---

source: Taxable Goods
it_it: Beni tassabili

source: Tax type
it_it: Tipo di imposta

source: Digital Products
it_it: Prodotti digitali

source: Minimum order quantity
it_it: Quantità minima d&#39;ordine

source: Minimum Quantity
it_it: Quantità minima

source: Yes
it_it: SÌ

source: Out Of Stock Status
it_it: Stato di esaurimento scorte

source: In Stock
it_it: In magazzino

source: Out Of Stock
it_it: Esaurito

source: Pre-Order
it_it: Ordine prestabilito

source: Date Available
it_it: Data disponibile

source: Disabled
it_it: Disabili

source: Enabled
it_it: Abilitato

source: Requires Shipping
it_it: Richiede spedizione

source: Dimensions
it_it: Dimensioni

source: Width
it_it: Larghezza

source: Height
it_it: Altezza

source: Length Class
it_it: Classe di lunghezza

source: Centimeter
it_it: Centimetro

source: Millimeter
it_it: Millimetro

source: Inch
it_it: Pollice

source: Weight Class
it_it: Categoria di peso

source: Kilogram
it_it: Chilogrammo

source: Gram
it_it: Grammo

source: Pound
it_it: Libbra

source: Ounce
it_it: Oncia

source: Allow one time purchase
it_it: Consenti l&#39;acquisto una tantum

source: Subscription Plan
it_it: Piano di abbonamento

source: User Group
it_it: Gruppo di utenti

source: Trial Price
it_it: Prezzo di prova
