Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Cart total for free shipping
it_it: Totale carrello per spedizione gratuita

source: Set to zero to disable free shipping
it_it: Imposta su zero per disattivare la spedizione gratuita

source: Total for free shipping
it_it: Totale per la spedizione gratuita

source: Cart weight
it_it: Peso del carrello

source: E.g. if more than 5kg add $1.00 for each additional kg
it_it: Ad esempio, se il peso supera i 5 kg, aggiungere $ 1,00 per ogni kg aggiuntivo

source: Weight unit price
it_it: Prezzo unitario di peso

source: Vvveb - Flat rate shipping
it_it: Vvveb - Spedizione a tariffa fissa

source: Above Weight
it_it: Sopra il peso

source: Unit price
it_it: Prezzo unitario

source: Vvveb -Stripe payment
it_it: Vvveb - Pagamento Stripe

source: Stripe Payment Plugin
it_it: Plugin di pagamento Stripe

source: Publishable API Key
it_it: Chiave API pubblicabile

source: Secret API Key
it_it: Chiave API segreta

source: Based on billing address
it_it: In base all&#39;indirizzo di fatturazione

source: -- All Regions --
it_it: -- Tutte le regioni --

source: Stripe
it_it: Banda

source: Pay with credit card
it_it: Paga con carta di credito

source: Vvveb - Bank transfer payment
it_it: Vvveb - Pagamento tramite bonifico bancario

source: Bank transfer payment
it_it: Pagamento tramite bonifico bancario

source: Bank transfer
it_it: Bonifico bancario

source: Transfer to account ####
it_it: Trasferisci sul conto ####

source: Vvveb - Custom Fonts
it_it: Vvveb - Caratteri personalizzati

source: Custom Fonts
it_it: Caratteri personalizzati

source: Font 1
it_it: Carattere 1

source: Regular 400
it_it: Regolare 400

source: The quick brown fox jumps over the lazy dog
it_it: La volpe marrone salta veloce sopra il cane pigro

source: Content for list item
it_it: Contenuto per elemento elenco

source: Add Variation
it_it: Aggiungi variazione

source: No fonts to display!
it_it: Nessun carattere da visualizzare!

source: (no label)
it_it: (nessuna etichetta)

source: Vvveb - Message
it_it: Vvveb - Messaggio

source: Message list
it_it: Elenco dei messaggi

source: User Meta
it_it: Metadati utente

source: Free plan
it_it: Piano gratuito

source: Domain
it_it: Dominio

source: No domains added yet!
it_it: Nessun dominio aggiunto ancora!

source: No user sites to display!
it_it: Nessun sito utente da visualizzare!

source: Homepage
it_it: Pagina iniziale

source: No sites added yet!
it_it: Nessun sito aggiunto ancora!

source: Admin Dashboard
it_it: Dashboard di amministrazione

source: Set theme
it_it: Imposta tema

source: New blog post
it_it: Nuovo post del blog

source: mysite
it_it: il mio sito

source: Vvveb subdomain
it_it: Sottodominio Vvveb

source: Use a vvveb subdomain, eg: mysite.vvveb.com
it_it: Utilizzare un sottodominio vvveb, ad esempio: mysite.vvveb.com

source: Custom domain
it_it: Dominio personalizzato

source: Use your domain, eg: mysite.com
it_it: Utilizza il tuo dominio, ad esempio: mysite.com

source: From your domain registar dns settings add a new "A" record pointing to
it_it: Dalle impostazioni DNS del tuo registrar di dominio aggiungi un nuovo record &quot;A&quot; che punti a

source: example.com
it_it: esempio.com

source: Record type:
it_it: Tipo di record:

source: Value:
it_it: Valore:

source: TTL
it_it: Tempo di esecuzione

source: Custom domain setup
it_it: Configurazione di dominio personalizzato

source: Site list
it_it: Elenco dei siti

source: Cookie Notice
it_it: Informativa sui cookie

source: This website stores data such as cookies to enable site functionality including analytics and personalization.
it_it: Questo sito web memorizza dati come i cookie per abilitare le funzionalità del sito, tra cui analisi e personalizzazione.

source: By using this website, you automatically accept that we use cookies.
it_it: Utilizzando questo sito web accetti automaticamente l&#39;utilizzo dei cookie.

source: Check our
it_it: Controlla il nostro

source: privacy policy
it_it: politica sulla riservatezza

source: Deny
it_it: Negare

source: Accept
it_it: Accettare

source: Vvveb - Omnipay Plugin
it_it: Vvveb - Plugin Omnipay

source: Omnipay Plugin
it_it: Plugin Omnipay

source: Gateway
it_it: Portale

source: Api Key
it_it: Chiave API

source: Public key
it_it: Chiave pubblica

source: Signature
it_it: Firma

source: Test mode
it_it: Modalità di prova

source: Client Id
it_it: ID cliente

source: Api region
it_it: Regione Api

source: Europe
it_it: Europa

source: North America
it_it: America del Nord

source: Default status
it_it: Stato predefinito

source: Success status
it_it: Stato di successo

source: Error status
it_it: Stato di errore

source: Leave empty to for no additional cost
it_it: Lasciare vuoto per nessun costo aggiuntivo

source: Test plugin page
it_it: Pagina del plugin di prova

source: Vvveb - Newsletter list
it_it: Vvveb - Elenco newsletter

source: Mailing lists
it_it: Liste di distribuzione

source: No newsletter_lists to display!
it_it: Nessuna newsletter_list da visualizzare!

source: Vvveb - Newsletter mail
it_it: Vvveb - Newsletter via e-mail

source: Add mail
it_it: Aggiungi posta

source: No mails to display!
it_it: Nessuna email da visualizzare!

source: Vvveb - Insert Scripts Plugin
it_it: Vvveb - Plugin per l&#39;inserimento di script

source: Insert Scripts Plugin
it_it: Plugin Inserisci script

source: Header scripts
it_it: Script di intestazione

source: Insert scripts here ... example: <script>let script;</script> or <style>#mystyle{}</style>
it_it: Inserisci qui gli script... esempio: <script>let script;</script> O <style>#mystyle{}</style>

source: Footer scripts
it_it: Script di piè di pagina

source: Vvveb - CDN Plugin
it_it: Vvveb - Plugin CDN

source: CDN Plugin
it_it: Plugin CDN

source: Available variables: %host% %type% %image% %size%
it_it: Variabili disponibili: %host% %type% %image% %size%

source: %type% = product, post or empty for static
it_it: %type% = prodotto, post o vuoto per statico

source: %image% = image file with relative media path
it_it: %image% = file immagine con percorso multimediale relativo

source: %size% = large, medium, thumb or empty for original
it_it: %size% = grande, medio, pollice o vuoto per l&#39;originale

source: Vvveb - Cash on delivery payment
it_it: Vvveb - Pagamento in contrassegno

source: Cash on delivery payment
it_it: Pagamento in contrassegno

source: Applied if cost is non zero
it_it: Applicato se il costo è diverso da zero

source: Vvveb - OpenApi Plugin Settings
it_it: Vvveb - Impostazioni del plugin OpenApi

source: Set up your own instance
it_it: Configura la tua istanza

source: Avatar size
it_it: Dimensione dell&#39;avatar

source: Flip
it_it: Capovolgere

source: Don't flip
it_it: Non capovolgere

source: Mystery Person
it_it: Persona misteriosa

source: Blank
it_it: Vuoto

source: Vvveb - DiceBear Plugin Settings
it_it: Vvveb - Impostazioni del plugin DiceBear

source: Vvveb - Markdown Plugin
it_it: Vvveb - Plugin Markdown

source: Markdown plugin
it_it: Plug-in Markdown

source: Import markdown path
it_it: Importa percorso markdown

source: Import
it_it: Importare

source: elFinder 2.1.x source version with PHP connector
it_it: Versione sorgente di elFinder 2.1.x con connettore PHP

source: Vvveb - File manager
it_it: Vvveb - Gestore file

source: Vvveb - Pick up shipping
it_it: Vvveb - Ritiro della spedizione

source: Pick up shipping
it_it: Ritiro della spedizione

source: Vvveb - Messages
it_it: Vvveb - Messaggi

source: No messages to display!
it_it: Nessun messaggio da visualizzare!

source: Vvveb - Content Plugin
it_it: Vvveb - Plugin di contenuto

source: Content Plugin
it_it: Plugin di contenuto

source: Start content
it_it: Inizia il contenuto

source: Start content here ...
it_it: Inizia il contenuto qui...

source: End content
it_it: Fine del contenuto

source: End content here ...
it_it: Termina il contenuto qui...

source: OpenAPI Explorer Development Test
it_it: Test di sviluppo di OpenAPI Explorer

source: OpenAPI Explorer
it_it: Esploratore OpenAPI

source: Your OpenAPI url here
it_it: Il tuo URL OpenAPI qui

source: The Authress API is an example OpenAPI loaded to show how the OpenAPI Explorer works. Try it out with your own OpenAPI spec, but using the load url in the navigation bar at the top of the screen.
it_it: L&#39;API Authress è un esempio di OpenAPI caricato per mostrare il funzionamento di OpenAPI Explorer. Provalo con le tue specifiche OpenAPI, ma utilizzando l&#39;URL di caricamento nella barra di navigazione in alto sullo schermo.

source: Sign up for Authress
it_it: Iscriviti ad Authress

source: Swagger UI: OAuth2 Redirect
it_it: Swagger UI: reindirizzamento OAuth2

source: theme market
it_it: mercato tematico

source: Author Dashboard
it_it: Dashboard dell&#39;autore

source: Your themes
it_it: I tuoi temi

source: Your plugins
it_it: I tuoi plugin

source: Upload
it_it: Caricamento

source: Apply for marketplace Vvveb Developer
it_it: Candidati per il marketplace Vvveb Developer

source: Author apply
it_it: Autore applica

source: Apply to be a seller on the marketplace
it_it: Candidati per diventare venditore sul marketplace

source: Please provide a summary of your experience as a Vvveb developer and a link to a portfolio of themes or plugins
it_it: Fornisci un riepilogo della tua esperienza come sviluppatore Vvveb e un collegamento a un portfolio di temi o plugin

source: Vvveb - Gravatar Plugin Settings
it_it: Vvveb - Impostazioni del plugin Gravatar

source: Gravatar plugin
it_it: Plugin Gravatar

source: Maximum Rating
it_it: Valutazione massima

source: G Suitable for all audiences
it_it: G Adatto a tutti i pubblici

source: PG Possibly offensive, usually for audiences 13 and above
it_it: PG Potenzialmente offensivo, solitamente per un pubblico dai 13 anni in su

source: R Intended for adult audiences above 17
it_it: R Destinato a un pubblico adulto di età superiore ai 17 anni

source: X Even more mature than above
it_it: X Ancora più maturo di sopra

source: Default Avatar
it_it: Avatar predefinito

source: For users without a custom avatar of their own, you can either display a generic logo or a generated one based on their email address.
it_it: Per gli utenti che non dispongono di un avatar personalizzato, è possibile visualizzare un logo generico o uno generato in base al loro indirizzo e-mail.

source: Gravatar Logo
it_it: Logo Gravatar

source: Identicon (Generated)
it_it: Identicon (generato)

source: Wavatar (Generated)
it_it: Wavatar (generato)

source: MonsterID (Generated)
it_it: MonsterID (generato)

source: Retro (Generated)
it_it: Retro (generato)

source: Vvveb - Import Wordpress Plugin
it_it: Vvveb - Importa plugin WordPress

source: Import Wordpress content
it_it: Importa contenuti WordPress

source: Import local Wordpress data
it_it: Importa dati locali di WordPress

source: Upload a Wordpress xml file to start importing
it_it: Carica un file XML di Wordpress per iniziare l&#39;importazione

source: Missing admin table or data, remove config/db.php to reinstall!
it_it: Tabella di amministrazione o dati mancanti, rimuovere config/db.php per reinstallarlo!

source: Already installed! To reinstall remove config/db.php
it_it: Già installato! Per reinstallarlo rimuovi config/db.php

source: Invalid installation. No user with "super admin" role found!
it_it: Installazione non valida. Nessun utente con ruolo di &quot;super amministratore&quot; trovato!

source: You need at least PHP %s , your current version %s
it_it: Hai bisogno almeno di PHP %s, la tua versione attuale è %s

source: PHP extension %s is not installed
it_it: L&#39;estensione PHP %s non è installata

source: "%s" is not writable
it_it: &quot;%s&quot; non è scrivibile

source: Db error: "%s" Error code: "%s"
it_it: Errore database: &quot;%s&quot; Codice errore: &quot;%s&quot;

source: Renaming admin login path from %s to %s failed! use /admin/index.php path to login
it_it: La ridenominazione del percorso di accesso dell&#39;amministratore da %s a %s non è riuscita! Utilizzare il percorso /admin/index.php per accedere

source: Installation succesful!
it_it: Installazione riuscita!

source: Vvveb Homepage
it_it: Homepage di Vvveb

source: Documentation
it_it: Documentazione

source: Forums
it_it: Forum

source: Design page
it_it: Pagina di progettazione

source: Edit page
it_it: Modifica pagina

source: Edit profile
it_it: Modifica profilo

source: User not found!
it_it: Utente non trovato!

source: saved!
it_it: salvato!

source: Error saving!
it_it: Errore durante il salvataggio!

source: Invalid app!
it_it: Applicazione non valida!

source: Saved!
it_it: Salvato!

source: %s not found!
it_it: %s non trovato!

source: Template missing, choose existing template or <a href="%s" target="_blank">create global template</a> for %s.
it_it: Modello mancante, scegliere un modello esistente o <a href="%s" target="_blank">creare un modello globale</a> per %s.

source: Template missing, <a href="%s" target="_blank">create template</a> for this %s.
it_it: Modello mancante, <a href="%s" target="_blank">crea un modello</a> per questo %s.

source: saved
it_it: salvato

source: Product saved!
it_it: Prodotto salvato!

source: duplicate
it_it: duplicato

source: duplicated!
it_it: duplicato!

source: Error duplicating %s!
it_it: Errore durante la duplicazione di %s!

source: Product(s) deleted!
it_it: Prodotto/i eliminato/i!

source: Error deleting product!
it_it: Errore durante l&#39;eliminazione del prodotto!

source: No translation
it_it: Nessuna traduzione

source: Translations saved!
it_it: Traduzioni salvate!

source: File %s not writable!
it_it: File %s non scrivibile!

source: Error compiling!
it_it: Errore durante la compilazione!

source: Error saving %s file!
it_it: Errore durante il salvataggio del file %s!

source: Error deleting file!
it_it: Errore durante l&#39;eliminazione del file!

source: File deleted!
it_it: File eliminato!

source: Invalid request!
it_it: Richiesta non valida!

source: Error saving: %s!
it_it: Errore durante il salvataggio: %s!

source: Saving not allowed for file type %s!
it_it: Salvataggio non consentito per il tipo di file %s!

source: File not writable: %s Check if file has write permission.
it_it: File non scrivibile: %s Controlla se il file ha i permessi di scrittura.

source: File saved!
it_it: File salvato!

source: deleted!
it_it: cancellato!

source: Error deleting %s!
it_it: Errore durante l&#39;eliminazione di %s!

source: File does not exist!
it_it: Il file non esiste!

source: Error!
it_it: Errore!

source: duplicated
it_it: duplicato

source: renamed
it_it: rinominato

source: Error renaming %s!
it_it: Errore durante la ridenominazione di %s!

source: File copied!
it_it: File copiato!

source: Error copying file!
it_it: Errore durante la copia del file!

source: File renamed!
it_it: File rinominato!

source: Error renaming file!
it_it: Errore durante la ridenominazione del file!

source: %s is not readable!
it_it: %s non è leggibile!

source: %s does not exist!
it_it: %s non esiste!

source: Error saving elements!
it_it: Errore durante il salvataggio degli elementi!

source: Error saving revision!
it_it: Errore durante il salvataggio della revisione!

source: %s folder not writable!
it_it: Cartella %s non scrivibile!

source: Menu item added!
it_it: Voce di menu aggiunta!

source: %s is not writable!
it_it: %s non è scrivibile!

source: Error saving %s!
it_it: Errore durante il salvataggio di %s!

source: Page html empty!
it_it: Pagina html vuota!

source: Can not create file %s!
it_it: Impossibile creare il file %s!

source: Element saved!
it_it: Elemento salvato!

source: Settings saved!
it_it: Impostazioni salvate!

source: This is a test email to confirm that email is properly configured!
it_it: Questa è un&#39;e-mail di prova per confermare che la posta elettronica sia configurata correttamente!

source: Error sending mail!
it_it: Errore durante l&#39;invio della posta!

source: Test email
it_it: Email di prova

source: Email sent to %s!
it_it: Email inviata a %s!

source: Site saved!
it_it: Sito salvato!

source: Crop & Resize
it_it: Ritaglia e ridimensiona

source: site
it_it: sito

source: type saved!
it_it: tipo salvato!

source: Day
it_it: Giorno

source: Order(s) deleted!
it_it: Ordine/i cancellato/i!

source: Error deleting order!
it_it: Errore durante l&#39;eliminazione dell&#39;ordine!

source: Order not found!
it_it: Ordine non trovato!

source: Error sending order confirmation mail!
it_it: Errore durante l&#39;invio dell&#39;e-mail di conferma dell&#39;ordine!

source: Order update #%s
it_it: Aggiornamento ordine #%s

source: Order status saved!
it_it: Stato dell&#39;ordine salvato!

source: Order saved
it_it: Ordine salvato

source: Order saved!
it_it: Ordine salvato!

source: Language pack installed!
it_it: Pacchetto lingua installato!

source: Language compilation failed!
it_it: Compilazione della lingua fallita!

source: Error writing language files!
it_it: Errore durante la scrittura dei file di lingua!

source: Language pack not available!
it_it: Pacchetto lingua non disponibile!

source: Check available translations at %s
it_it: Controlla le traduzioni disponibili su %s

source: Compiled!
it_it: Compilato!

source: No data!
it_it: Nessun dato!

source: Po file not writable, saving will not work!
it_it: Il file Po non è scrivibile, il salvataggio non funzionerà!

source: Po file does not exist!
it_it: Il file Po non esiste!

source: %s(s) deleted!
it_it: %s(s) cancellati!

source: Login successful!
it_it: Accesso effettuato con successo!

source: View website
it_it: Visualizza il sito web

source: Login failed!
it_it: Accesso non riuscito!

source: added!
it_it: aggiunto!

source: This email is already in use. Please use another one.
it_it: Questo indirizzo email è già in uso. Utilizzane un altro.

source: This username is already in use. Please use another one.
it_it: Questo nome utente è già in uso. Utilizzane un altro.

source: Error creating account!
it_it: Errore durante la creazione dell&#39;account!

source: Password was reset!
it_it: La password è stata reimpostata!

source: Update failed!
it_it: Aggiornamento fallito!

source: Passwords don't match!
it_it: Le password non corrispondono!

source: Invalid or expired token!
it_it: Token non valido o scaduto!

source: Password reset
it_it: Reimpostazione della password

source: A reset email was sent, please use it to reset your password!
it_it: È stata inviata un&#39;e-mail per reimpostare la password. Utilizzala per reimpostare la password!

source: Error sending reset email!
it_it: Errore durante l&#39;invio dell&#39;email di reimpostazione!

source: Email not found!
it_it: Email non trovata!

source: Plugin `%s` failed to load!
it_it: Impossibile caricare il plugin `%s`!

source: Some plugins throw errors when loading, enable safe mode to disable them!
it_it: Alcuni plugin generano errori durante il caricamento, abilita la modalità provvisoria per disattivarli!

source: Too many login attempts, try again in one hour!
it_it: Troppi tentativi di accesso, riprova tra un&#39;ora!

source: Authentication failed, wrong email or password!
it_it: Autenticazione fallita, email o password sbagliata!

source: Plugin `%s` deactivated!
it_it: Plugin `%s` disattivato!

source: Error deactivating plugin `%s`!
it_it: Errore durante la disattivazione del plugin `%s`!

source: Activating %s plugin ...
it_it: Attivazione del plugin %s...

source: Plugin "%s" removed!
it_it: Plugin &quot;%s&quot; rimosso!

source: Error removing "%s" plugin!
it_it: Errore durante la rimozione del plugin &quot;%s&quot;!

source: Error uploading %s!
it_it: Errore durante il caricamento di %s!

source: Plugin %s was successfully installed!
it_it: Il plugin %s è stato installato correttamente!

source: Activate plugin
it_it: Attiva il plugin

source: Failed to install %s plugin!
it_it: Impossibile installare il plugin %s!

source: Error activating plugin `%s`!
it_it: Errore durante l&#39;attivazione del plugin `%s`!

source: Plugin `%s` activated!
it_it: Plugin `%s` attivato!

source: Check config file permissions!
it_it: Controlla i permessi del file di configurazione!

source: Installing "%s"
it_it: Installazione di &quot;%s&quot;

source: Downloading "%s"
it_it: Scaricamento di &quot;%s&quot;

source: Unpacking "%s"
it_it: Disimballaggio di &quot;%s&quot;

source: Error installing "%s"!
it_it: Errore durante l&#39;installazione di &quot;%s&quot;!

source: Error downloading "%s" from %s!
it_it: Errore durante il download di &quot;%s&quot; da %s!

source: Plugin "%s" not found!
it_it: Plugin &quot;%s&quot; non trovato!

source: Failed to connect to marketplace
it_it: Impossibile connettersi al marketplace

source: Destination directory already exists!
it_it: La directory di destinazione esiste già!

source: Theme duplicated!
it_it: Tema duplicato!

source: Error setting theme name!
it_it: Errore durante l&#39;impostazione del nome del tema!

source: Error getting theme info!
it_it: Errore durante il recupero delle informazioni sul tema!

source: Error duplicating theme!
it_it: Errore durante la duplicazione del tema!

source: Theme removed!
it_it: Tema rimosso!

source: Error removing theme!
it_it: Errore durante la rimozione del tema!

source: Theme %s was successfully installed!
it_it: Il tema %s è stato installato correttamente!

source: Activate theme
it_it: Attiva il tema

source: Theme <b>%s</b> was activated!
it_it: Il tema <b>%s</b> è stato attivato!

source: Error activating theme, check config/sites.php write permissions
it_it: Errore durante l&#39;attivazione del tema, controllare i permessi di scrittura di config/sites.php

source: Theme fonts not found for %s
it_it: Font del tema non trovati per %s

source: Theme "%s" not found!
it_it: Tema &quot;%s&quot; non trovato!

source: Menu deleted!
it_it: Menù cancellato!

source: Menu not found!
it_it: Menù non trovato!

source: Item deleted!
it_it: Articolo eliminato!

source: Item not found!
it_it: Articolo non trovato!

source: Items reordered!
it_it: Articoli riordinati!

source: Item saved!
it_it: Articolo salvato!

source: Item added!
it_it: Articolo aggiunto!

source: Menu saved!
it_it: Menù salvato!

source: %s status changed!
it_it: Lo stato di %s è cambiato!

source: Revision deleted!
it_it: Revisione eliminata!

source: Signup
it_it: Iscrizione

source: Item removed!
it_it: Articolo rimosso!

source: Template missing, choose existing template or %screate global template%s for %s.
it_it: Modello mancante, scegliere un modello esistente o %screare un modello globale%s per %s.

source: Template missing, %screate template%s for this %s.
it_it: Modello mancante, %screa il modello%s per questo %s.

source: Tag saved!
it_it: Tag salvato!

source: Error checking updates!
it_it: Errore durante il controllo degli aggiornamenti!

source: Updates available!
it_it: Aggiornamenti disponibili!

source: No updates available!
it_it: Nessun aggiornamento disponibile!

source: Failed at
it_it: Fallito a

source: Step (%d/%d) %s ...
it_it: Passo (%d/%d) %s ...

source: Update finished
it_it: Aggiornamento terminato

source: Error downloading update!
it_it: Errore durante il download dell&#39;aggiornamento!

source: downloaded successfully
it_it: scaricato con successo

source: Permissions ok!
it_it: Permessi ok!

source: %s not writable!
it_it: %s non scrivibile!

source: Backup successful!
it_it: Backup eseguito con successo!

source: Add new columns successful!
it_it: Aggiunta di nuove colonne riuscita!

source: Create new tables successful!
it_it: Creazione di nuove tabelle riuscita!

source: Error unzipping update!
it_it: Errore durante la decompressione dell&#39;aggiornamento!

source: Unzip successful!
it_it: Decompressione riuscita!

source: Error updating %s
it_it: Errore durante l&#39;aggiornamento di %s

source: Update %s successful!
it_it: Aggiornamento %s riuscito!
