Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: A second item
it_it: Un secondo elemento

source: A third item
it_it: Un terzo elemento

source: A fourth item
it_it: Un quarto elemento

source: And a fifth one
it_it: E un quinto

source: No builtin fonts!
it_it: Nessun font incorporato!

source: font-feature-settings
it_it: impostazioni-caratteri-carattere

source: font-variation-settings
it_it: impostazioni-variazione-carattere

source: font-stretch
it_it: allungamento del carattere

source: line-gap-override
it_it: override-di-linee

source: size-adjust
it_it: regolazione della taglia

source: descent-override
it_it: discesa-override

source: ascent-override
it_it: salita-override

source: unicode-range
it_it: intervallo unicode

source: Vvveb - Themes
it_it: Vvveb - Temi

source: Upload theme
it_it: Carica tema

source: Theme details
it_it: Dettagli del tema

source: Downloading 10%
it_it: Scaricamento del 10%

source: Installing
it_it: Installazione

source: Edit theme
it_it: Modifica tema

source: Install resources
it_it: Installa risorse

source: Password resets
it_it: Reimpostazione della password

source: Group content
it_it: Contenuto del gruppo

source: Use remove content feature only on new installations to avoid losing data.
it_it: Utilizzare la funzione di rimozione dei contenuti solo sulle nuove installazioni per evitare di perdere dati.

source: Remove before install
it_it: Rimuovere prima di installare

source: Install theme resources
it_it: Installa le risorse del tema

source: Post list
it_it: Elenco dei post

source: post
it_it: inviare

source: Vvveb - Menus
it_it: Vvveb - Menù

source: Add menu
it_it: Aggiungi menu

source: No menus to display!
it_it: Nessun menu da visualizzare!

source: Vvveb - Comments
it_it: Vvveb - Commenti

source: No Comments to display!
it_it: Nessun commento da visualizzare!

source: Vvveb - Edit post
it_it: Vvveb - Modifica post

source: Post Url
it_it: URL del post

source: Publish date
it_it: Data di pubblicazione

source: Password protected
it_it: Protetto da password

source: Cart
it_it: Carrello

source: Home page
it_it: Pagina iniziale

source: Shop
it_it: Negozio

source: Vvveb - tags
it_it: Vvveb - tag

source: Add tag
it_it: Aggiungi tag

source: No tags to display!
it_it: Nessun tag da visualizzare!

source: Vvveb - Posts
it_it: Vvveb - Messaggi

source: - All dates -
it_it: - Tutte le date -

source: January 2030
it_it: Gennaio 2030

source: February 2023
it_it: Febbraio 2023

source: January 2023
it_it: Gennaio 2023

source: November 2018
it_it: Novembre 2018

source: October 2018
it_it: Ottobre 2018

source: April 2013
it_it: Aprile 2013

source: January 2013
it_it: Gennaio 2013

source: March 2012
it_it: Marzo 2012

source: January 2012
it_it: Gennaio 2012

source: March 2011
it_it: Marzo 2011

source: October 2010
it_it: Ottobre 2010

source: September 2010
it_it: Settembre 2010

source: August 2010
it_it: Agosto 2010

source: July 2010
it_it: Luglio 2010

source: June 2010
it_it: Giugno 2010

source: May 2010
it_it: Maggio 2010

source: April 2010
it_it: Aprile 2010

source: March 2010
it_it: Marzo 2010

source: February 2010
it_it: Febbraio 2010

source: January 2010
it_it: Gennaio 2010

source: October 2009
it_it: Ottobre 2009

source: September 2009
it_it: Settembre 2009

source: August 2009
it_it: Agosto 2009

source: July 2009
it_it: Luglio 2009

source: June 2009
it_it: Giugno 2009

source: May 2009
it_it: Maggio 2009

source: Field Groups
it_it: Gruppi di campo

source: Bulk edit
it_it: Modifica in blocco

source: Vvveb - Edit taxonomy
it_it: Vvveb - Modifica tassonomia

source: type
it_it: tipo

source: categories
it_it: categorie

source: No taxonomy to display!
it_it: Nessuna tassonomia da visualizzare!

source: Tag
it_it: Etichetta

source: Tag list
it_it: Elenco dei tag

source: Save tag
it_it: Salva tag

source: Vvveb - System info
it_it: Vvveb - Informazioni di sistema

source: PHP Info
it_it: Informazioni PHP

source: Copy to clipboard
it_it: Copia negli appunti

source: Application Info
it_it: Informazioni sull&#39;applicazione

source: PHP version
it_it: versione PHP

source: OS version
it_it: versione del sistema operativo

source: Linux 5.4.0-73-generic
it_it: Linux 5.4.0-73-generico

source: Database driver & version
it_it: Driver e versione del database

source: Image driver & version
it_it: Driver e versione dell&#39;immagine

source: Vvveb - Security
it_it: Vvveb - Sicurezza

source: Security
it_it: Sicurezza

source: Check all now
it_it: Controlla tutto ora

source: Integrity check
it_it: Controllo di integrità

source: Core files
it_it: File principali

source: Check now
it_it: Controlla ora

source: Match
it_it: Incontro

source: Mismatch
it_it: Disallineamento

source: Unknown files
it_it: File sconosciuti

source: Automatic check
it_it: Controllo automatico

source: Enable automatic security check
it_it: Abilita il controllo di sicurezza automatico

source: Frequency
it_it: Frequenza

source: Twice a day
it_it: Due volte al giorno

source: Daily
it_it: Quotidiano

source: Twice a week
it_it: Due volte a settimana

source: Once two weeks
it_it: Una volta due settimane

source: Monthly
it_it: Mensile

source: Last run log
it_it: Registro dell&#39;ultima esecuzione

source: Automatic
it_it: Automatico

source: Activated by site traffic on page load.
it_it: Attivato dal traffico del sito al caricamento della pagina.

source: Manual configuration
it_it: Configurazione manuale

source: You need to run the following command every hour, if you don't have access then you need to call the url bellow every hour. For more info on how to configure cron jobs please read
it_it: È necessario eseguire il seguente comando ogni ora; se non si ha accesso, è necessario chiamare l&#39;URL seguente ogni ora. Per maggiori informazioni su come configurare i cron job, leggere

source: Cron Documentation
it_it: Documentazione Cron

source: Manual call
it_it: Chiamata manuale

source: CLI option
it_it: Opzione CLI

source: Command
it_it: Comando

source: Web url
it_it: URL web

source: not recommended
it_it: non consigliato

source: Some functions that depend on background services may not work properly.
it_it: Alcune funzioni che dipendono dai servizi in background potrebbero non funzionare correttamente.

source: Online import
it_it: Importazione online

source: Import content from another Vvveb website
it_it: Importa contenuti da un altro sito web Vvveb

source: Enable online import
it_it: Abilita l&#39;importazione online

source: Website Url:
it_it: URL del sito web:

source: Start import
it_it: Avvia l&#39;importazione

source: Vvveb - Error log
it_it: Vvveb - Registro degli errori

source: Error log:
it_it: Registro degli errori:

source: is readable
it_it: è leggibile

source: is not readable
it_it: non è leggibile

source: showing last
it_it: mostrando l&#39;ultimo

source: lines
it_it: linee

source: Clear log
it_it: Cancella registro

source: Download log
it_it: Scarica il registro

source: Vvveb - Updates
it_it: Vvveb - Aggiornamenti

source: Processing ...
it_it: Elaborazione in corso...

source: Core
it_it: Nucleo

source: Current version
it_it: Versione attuale

source: Lastest version
it_it: Ultima versione

source: Updating
it_it: Aggiornamento

source: Force update
it_it: Aggiornamento forzato

source: Updates available
it_it: Aggiornamenti disponibili

source: Last check:
it_it: Ultimo controllo:

source: today
it_it: Oggi

source: Total plugins:
it_it: Totale plugin:

source: Backing up
it_it: Backup

source: Backup now
it_it: Esegui il backup ora

source: Download
it_it: Scaricamento

source: Restoring backup
it_it: Ripristino del backup

source: Restore backup
it_it: Ripristina il backup

source: No backups available yet.
it_it: Nessun backup disponibile ancora.

source: Automatic backup
it_it: Backup automatico

source: Enable automatic backup
it_it: Abilita il backup automatico

source: Make sure your server has enough space to store all backups
it_it: Assicurati che il tuo server abbia abbastanza spazio per archiviare tutti i backup

source: Delete backups older than
it_it: Elimina i backup più vecchi di

source: Year
it_it: Anno

source: Never
it_it: Mai

source: Clear all cache
it_it: Cancella tutta la cache

source: Frontend assets cache
it_it: Cache delle risorse frontend

source: Compiled templates
it_it: Modelli compilati

source: Full page cache
it_it: Cache della pagina intera

source: Image resize cache
it_it: Cache di ridimensionamento delle immagini

source: Vvveb - Export
it_it: Vvveb - Esportazione

source: Export data
it_it: Esporta dati

source: Toggle all
it_it: Attiva/disattiva tutto

source: Online export
it_it: Esportazione online

source: Enable this option if you want to transfer the contents of this website to another Vvveb website, you can use the url and password bellow in the import section on the Vvveb website where you want to transfer content
it_it: Abilita questa opzione se vuoi trasferire i contenuti di questo sito web su un altro sito web Vvveb, puoi usare l&#39;URL e la password qui sotto nella sezione di importazione sul sito web Vvveb in cui vuoi trasferire i contenuti

source: Enable online export
it_it: Abilita l&#39;esportazione online

source: Enable plugins and themes export
it_it: Abilita l&#39;esportazione di plugin e temi

source: Vvveb - Permission denied!
it_it: Vvveb - Permesso negato!

source: Permission denied!
it_it: Permesso negato!

source: You don't have permission to access this page.
it_it: Non hai l&#39;autorizzazione per accedere a questa pagina.

source: Go back
it_it: Torna indietro

source: Blog Home - Vvveb Default Blog Template
it_it: Home del blog - Modello di blog predefinito Vvveb

source: Sitemap
it_it: Mappa del sito

source: Feed
it_it: Foraggio

source: Comments Feed
it_it: Feed dei commenti

source: Phone
it_it: Telefono

source: USD
it_it: Dollaro statunitense

source: Mega menu
it_it: Mega menù

source: Features
it_it: Caratteristiche

source: Just a few mentions, but there is more
it_it: Solo qualche accenno, ma c&#39;è di più

source: Page builder
it_it: Generatore di pagine

source: Multi language
it_it: Multilingua

source: Advanced SEO
it_it: SEO avanzata

source: Developer Documentation
it_it: Documentazione per sviluppatori

source: User Documentation
it_it: Documentazione utente

source: Contact
it_it: Contatto

source: About us
it_it: Chi siamo

source: This is a placeholder for a notification message.
it_it: Questo è un segnaposto per un messaggio di notifica.

source: This is a placeholder for a success message.
it_it: Questo è un segnaposto per un messaggio di successo.

source: This is a placeholder for a info message.
it_it: Questo è un segnaposto per un messaggio informativo.

source: E-Mail Address
it_it: Indirizzo e-mail

source: Dont have an account?
it_it: Non hai un account?

source: Register Account
it_it: Registra un account

source: Welcome
it_it: Benvenuto

source: My account
it_it: Il mio conto

source: Downloads
it_it: Scarica

source: Wishlist
it_it: Lista dei desideri

source: Profile
it_it: Profilo

source: Log out
it_it: Disconnettersi

source: Empty cart
it_it: Carrello vuoto

source: No products added yet!
it_it: Nessun prodotto aggiunto ancora!

source: View cart
it_it: Visualizza carrello

source: Post author
it_it: Autore del post

source: admin
it_it: amministratore

source: Post date
it_it: Data di pubblicazione

source: December 31, 2020
it_it: 31 dicembre 2020

source: Begin each day by telling yourself
it_it: Inizia ogni giorno dicendo a te stesso

source: Today I shall be meeting with interference, ingratitude, insolence, disloyalty, ill-will, and selfishness all of them due to the offenders` ignorance of what is good or evil.
it_it: Oggi incontrerò interferenze, ingratitudine, insolenza, slealtà, malevolenza ed egoismo, tutti dovuti all&#39;ignoranza dei trasgressori su ciò che è bene e ciò che è male.

source: cat 1
it_it: gatto 1

source: tag 2
it_it: etichetta 2

source: tag 3
it_it: etichetta 3

source: tag 4
it_it: etichetta 4

source: tag 1
it_it: etichetta 1

source: No posts to display!
it_it: Nessun post da visualizzare!

source: Search for...
it_it: Cercare...

source: About
it_it: Di

source: Powerful and easy to use drag and drop website builder for blogs, presentation or ecommerce stores.
it_it: Generatore di siti web drag-and-drop potente e facile da usare per blog, presentazioni o negozi di e-commerce.

source: Recent posts
it_it: Post recenti

source: January 2021
it_it: Gennaio 2021

source: Recent comments
it_it: Commenti recenti

source: Web Design
it_it: Progettazione web

source: Freebies
it_it: Omaggi

source: Archives
it_it: Archivi

source: December 2020
it_it: Dicembre 2020

source: Popular tags
it_it: Tag popolari

source: Select month
it_it: Seleziona il mese

source: footer-3
it_it: piè di pagina-3

source: Resources
it_it: Risorse

source: User documentation
it_it: Documentazione utente

source: Developer documentation
it_it: Documentazione per sviluppatori

source: Pricing
it_it: Prezzi

source: Services
it_it: Servizi

source: Contact us
it_it: Contattaci

source: Return form
it_it: Modulo di reso

source: Order tracking
it_it: Tracciamento dell&#39;ordine

source: Terms and conditions
it_it: Termini e Condizioni

source: Privacy Policy
it_it: politica sulla riservatezza

source: Product was added to cart.
it_it: Il prodotto è stato aggiunto al carrello.

source: Start typing to search
it_it: Inizia a digitare per cercare

source: Loading...
it_it: Caricamento...

source: Vvveb Landing - Homepage
it_it: Vvveb Landing - Pagina iniziale

source: navigation-3
it_it: navigazione-3

source: Next generation website builder
it_it: Costruttore di siti web di nuova generazione

source: Free Download
it_it: Download gratuito

source: Live Demo
it_it: Demo dal vivo

source: rough-edges-bottom
it_it: bordi grezzi del fondo

source: Better Security
it_it: Migliore sicurezza

source: Vvveb is 100% safe against sql injections, a vulerability that affects most CMS.
it_it: Vvveb è sicuro al 100% contro le iniezioni SQL, una vulnerabilità che colpisce la maggior parte dei CMS.

source: Unlimited customization
it_it: Personalizzazione illimitata

source: Vvveb uses only html for templating for maximum flexibility.
it_it: Vvveb utilizza solo HTML per la creazione di modelli, per garantire la massima flessibilità.

source: Advanced Ecommerce
it_it: E-commerce avanzato

source: Vvveb is a full featured ecommerce platform with advanced functionality.
it_it: Vvveb è una piattaforma di e-commerce completa con funzionalità avanzate.

source: Full Localization
it_it: Localizzazione completa

source: Publish content in multiple languages or sell in different currencies.
it_it: Pubblica contenuti in più lingue o vendi in valute diverse.

source: Real time code editor
it_it: Editor di codice in tempo reale

source: Code editor with syntax highglighting that updates in real time.
it_it: Editor di codice con evidenziazione della sintassi che si aggiorna in tempo reale.

source: Use any of the hundreds fonts from google fonts for your design.
it_it: Utilizza uno qualsiasi delle centinaia di font di Google Fonts per il tuo design.

source: Powerful and easy to use drag and drop builder for blogs, websites or ecommerce stores.
it_it: Generatore drag-and-drop potente e facile da usare per blog, siti web o negozi di e-commerce.

source: Learn More
it_it: Saperne di più

source: Drag and drop page builder
it_it: Generatore di pagine drag-and-drop

source: Intuitive building with simple drag and drop for sections, components and blocks.
it_it: Creazione intuitiva con semplice trascinamento della selezione per sezioni, componenti e blocchi.

source: The html for sections blocks and components and this template are built using Bootstrap.
it_it: Il codice HTML per le sezioni, i blocchi e i componenti e questo modello sono stati creati utilizzando Bootstrap.

source: Drag and drop
it_it: Trascina e rilascia

source: Latest Products
it_it: Ultimi prodotti

source: Best quality at the lowest price.
it_it: La migliore qualità al prezzo più basso.

source: Sale
it_it: Vendita

source: Product 8
it_it: Prodotto 8

source: From
it_it: Da

source: Out of stock
it_it: Esaurito

source: Add to cart
it_it: Aggiungi al carrello

source: Some of our users
it_it: Alcuni dei nostri utenti

source: Hear what our users have to say
it_it: Ascolta cosa hanno da dire i nostri utenti

source: Company Inc.
it_it: Società Inc.

source: Choose your plan
it_it: Scegli il tuo piano

source: Personal
it_it: Personale

source: Free Support
it_it: Supporto gratuito

source: Get Started
it_it: Per iniziare

source: Business
it_it: Attività commerciale

source: Ultimate
it_it: Definitivo

source: Some of our work
it_it: Alcuni dei nostri lavori

source: Ready to take the next step?
it_it: Pronti per il passo successivo?

source: Our specialists are ready to work on your next awesome project
it_it: I nostri specialisti sono pronti a lavorare al tuo prossimo fantastico progetto

source: Contact us today to get started!
it_it: Contattaci oggi stesso per iniziare!

source: Latest Posts
it_it: Ultimi post

source: Fresh updates from the industry.
it_it: Ultime novità dal settore.

source: Read more
it_it: Per saperne di più

source: F.A.Q
it_it: Domande frequenti

source: Frequently Asked Questions
it_it: Domande frequenti

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Maiores porro quidem qui recusandae animi eaque id atque, dolorum expedita magnam modi dolores corrupti. Laudantium cumque suscipit voluptas asperiores, et recusandae.
it_it: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Maiores porro quidem qui recusandae animi eaque id atque, dolorum expedita magnam modi dolores corruzione. Laudantium cumque suscipit voluptas asperiores, et recusandae.

source: contact-form-10
it_it: modulo-di-contatto-10

source: Contact Us
it_it: Contattaci

source: The html for sections blocks and components and this template are built using Bootstrap 5.
it_it: Il codice HTML per le sezioni, i blocchi e i componenti e questo modello sono stati creati utilizzando Bootstrap 5.

source: Phone:
it_it: Telefono:

source: Subject
it_it: Soggetto

source: How can we help?
it_it: Come possiamo aiutarti?

source: Submitting
it_it: Invio

source: Submit
it_it: Invia

source: Stay Informed with Early Updates!
it_it: Rimani informato con gli aggiornamenti in anteprima!

source: Subscribe to our newsletter and receive the latest updates and important news directly to your inbox.
it_it: Iscriviti alla nostra newsletter e ricevi gli ultimi aggiornamenti e le notizie importanti direttamente nella tua casella di posta.

source: Your email address
it_it: Il tuo indirizzo di posta elettronica

source: I agree to receive your newsletters and accept the data privacy statement.
it_it: Accetto di ricevere le vostre newsletter e accetto l&#39;informativa sulla privacy dei dati.

source: Landing - Search page
it_it: Atterraggio - Pagina di ricerca

source: Results for:
it_it: Risultati per:

source: term
it_it: termine

source: No search query provided!
it_it: Nessuna query di ricerca fornita!

source: No matching results!
it_it: Nessun risultato corrispondente!

source: No products found!
it_it: Nessun prodotto trovato!

source: No posts found!
it_it: Nessun post trovato!

source: Landing - Product listing
it_it: Atterraggio - Elenco prodotti

source: Bodysuits
it_it: Tute

source: Brands
it_it: Marche

source: Brand name
it_it: Nome del marchio

source: Library
it_it: Biblioteca

source: Data
it_it: Dati

source: Price high to low
it_it: Prezzo alto-basso

source: Name ascending
it_it: Nome in ordine crescente

source: Name descending
it_it: Nome discendente

source: Price low to high
it_it: Prezzo dal più basso al più alto

source: Newest
it_it: Più recente

source: Oldest
it_it: Il più vecchio

source: No products to display!
it_it: Nessun prodotto da visualizzare!

source: Category name
it_it: Nome della categoria

source: Popularity
it_it: Popolarità

source: Landing - Product
it_it: Atterraggio - Prodotto

source: One Shoulder Glitter Midi Dress
it_it: Abito midi glitterato monospalla

source: Availability
it_it: Disponibilità

source: In stock
it_it: In magazzino

source: reviews)
it_it: recensioni)

source: % Off
it_it: % Spento

source: Excluding taxes:
it_it: Escluse le tasse:

source: Available Options
it_it: Opzioni disponibili

source: Blue
it_it: Blu

source: Green
it_it: Verde

source: Navy
it_it: Marina

source: Option 1
it_it: Opzione 1

source: Option 2
it_it: Opzione 2

source: Option 3
it_it: Opzione 3

source: XS
it_it: Taglia XS

source: One time purchase
it_it: Acquisto una tantum

source: Subscription description
it_it: Descrizione dell&#39;abbonamento

source: Auto-renews, skip or cancel anytime.
it_it: Rinnovo automatico, salta o annulla in qualsiasi momento.

source: View subscription policy
it_it: Visualizza la politica di abbonamento

source: Buy now
it_it: Acquista ora

source: Add to wish list
it_it: Aggiungi alla lista dei desideri

source: Add to Wish List
it_it: Aggiungi alla lista dei desideri

source: Compare product
it_it: Confronta il prodotto

source: Specifications
it_it: Specifiche

source: Questions & Answers
it_it: Domande e risposte

source: All in the world know the beauty of the beautiful, and in doing this they have (the idea of) what ugliness is; they all know the skill of the skilful, and in doing this they have (the idea of) what the want of skill is.
it_it: Tutti nel mondo conoscono la bellezza del bello e, nel fare ciò, hanno (l&#39;idea di) cosa sia la bruttezza; tutti conoscono l&#39;abilità dell&#39;abile e, nel fare ciò, hanno (l&#39;idea di) cosa sia la mancanza di abilità.

source: So it is that existence and nonexistence give birth the one to (the idea of) the other; that difficulty and ease produce the one (the idea of) the other; that length and shortness fashion out the one the figure of the other; that (the ideas of) height and lowness arise from the contrast of the one with the other; that the musical notes and tones become harmonious through the relation of one with another; and that being before and behind give the idea of one following another.
it_it: Così l&#39;esistenza e la non esistenza generano l&#39;una (l&#39;idea dell&#39;)altra; la difficoltà e la facilità producono l&#39;una (l&#39;idea dell&#39;)altra; la lunghezza e la brevità plasmano l&#39;una la figura dell&#39;altra; l&#39;altezza e la bassezza nascono dal contrasto dell&#39;una con l&#39;altra; le note e i toni musicali diventano armoniosi attraverso la relazione dell&#39;uno con l&#39;altro; e l&#39;essere davanti e dietro dà l&#39;idea dell&#39;uno che segue l&#39;altro.

source: Therefore the sage manages affairs without doing anything, and conveys his instructions without the use of speech.
it_it: Perciò il saggio gestisce gli affari senza fare nulla e trasmette le sue istruzioni senza usare la parola.

source: All things spring up, and there is not one which declines to show itself; they grow, and there is no claim made for their ownership; they go through their processes, and there is no expectation (of a reward for the results). The work is accomplished, and there is no resting in it (as an achievement).
it_it: Tutte le cose nascono, e non ce n&#39;è una che si rifiuti di mostrarsi; crescono, e non c&#39;è chi ne rivendica la proprietà; attraversano i loro processi, e non c&#39;è aspettativa (di una ricompensa per i risultati). L&#39;opera è compiuta, e non c&#39;è riposo in essa (come un traguardo).

source: The work is done, but how no one can see;
it_it: Il lavoro è fatto, ma nessuno può vedere come;

source: `This this that makes the power not cease to be.
it_it: `Questo è ciò che fa sì che il potere non cessi di esistere.

source: Processor
it_it: Processore

source: Number of cores
it_it: Numero di core
