Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Emails will be sent to site administration email address
it_it: Le email verranno inviate all&#39;indirizzo email di amministrazione del sito

source: New user account
it_it: Nuovo account utente

source: New order
it_it: Nuovo ordine

source: New post comment
it_it: Nuovo commento al post

source: New product question
it_it: Domanda sul nuovo prodotto

source: New product review
it_it: Recensione del nuovo prodotto

source: Vvveb - Tax rates
it_it: Vvveb - Aliquote fiscali

source: Add tax rate
it_it: Aggiungi aliquota fiscale

source: No tax rate to display!
it_it: Nessuna aliquota fiscale da visualizzare!

source: Vvveb - Taxonomy
it_it: Vvveb - Tassonomia

source: Post Type
it_it: Tipo di post

source: Global (all sites)
it_it: Globale (tutti i siti)

source: Vvveb - Custom products
it_it: Vvveb - Prodotti personalizzati

source: Vvveb - Order
it_it: Vvveb - Ordine

source: Order list
it_it: Elenco degli ordini

source: Print Invoice
it_it: Stampa fattura

source: Print Order
it_it: Ordine di stampa

source: Print Shipping
it_it: Stampa Spedizione

source: Save order
it_it: Salva ordine

source: Order ID: #VI
it_it: ID ordine: #VI

source: Customer Details
it_it: Dettagli del cliente

source: First Name
it_it: Nome di battesimo

source: Last Name
it_it: Cognome

source: View Profile
it_it: Visualizza profilo

source: Order note
it_it: Nota d&#39;ordine

source: Order Details
it_it: Dettagli dell&#39;ordine

source: Order ID:
it_it: ID ordine:

source: Customer Order ID:
it_it: ID ordine cliente:

source: Order Invoice:
it_it: Fattura dell&#39;ordine:

source: Order Date:
it_it: Data dell&#39;ordine:

source: Payment method:
it_it: Metodo di pagamento:

source: Cash On Delivery
it_it: Pagamento alla consegna

source: Shipping method:
it_it: Metodo di spedizione:

source: Flat data-shipping_description&gt;Flat-text Shipping Rate
it_it: Flat data-shipping_description&gt;Tariffa di spedizione in testo piatto

source: Order Total:
it_it: Totale ordine:

source: Reward points:
it_it: Punti premio:

source: Completed
it_it: Completato

source: Payment
it_it: Pagamento

source: Default payment
it_it: Pagamento inadempiente

source: Payment description
it_it: Descrizione del pagamento

source: Credit card payment
it_it: Pagamento con carta di credito

source: Credit cart description
it_it: Descrizione del carrello di credito

source: No payment methods enabled!
it_it: Nessun metodo di pagamento abilitato!

source: Default shipping
it_it: Spedizione predefinita

source: Shipping description
it_it: Descrizione della spedizione

source: Fast shipping
it_it: Spedizione veloce

source: No shipping methods enabled!
it_it: Nessun metodo di spedizione abilitato!

source: Billing Address
it_it: Indirizzo di fatturazione

source: Address 1
it_it: Indirizzo 1

source: Address 2
it_it: Indirizzo 2

source: City
it_it: Città

source: Post code
it_it: Codice postale

source: Country name
it_it: Nome del paese

source: Region
it_it: Regione

source: New cart product
it_it: Nuovo prodotto nel carrello

source: Add product
it_it: Aggiungi prodotto

source: Unit Price
it_it: Prezzo unitario

source: Color
it_it: Colore

source: Red
it_it: Rosso

source: Size
it_it: Misurare

source: Material
it_it: Materiale

source: Wool
it_it: Lana

source: Sub-Total
it_it: Subtotale

source: Eco Tax (2.00):
it_it: Tassa ecologica (2,00):

source: VAT (19%):
it_it: IVA (19%):

source: Total:
it_it: Totale:

source: Order Log
it_it: Registro degli ordini

source: Time Added
it_it: Tempo aggiunto

source: User Notified
it_it: Utente avvisato

source: Public note
it_it: Nota pubblica

source: Customer can also see the message, otherwise will see only status change and order details
it_it: Il cliente può anche vedere il messaggio, altrimenti vedrà solo il cambiamento di stato e i dettagli dell&#39;ordine

source: Order Status
it_it: Stato dell&#39;ordine

source: Note
it_it: Nota

source: Send user notification
it_it: Invia notifica all&#39;utente

source: Include note in notification, public note
it_it: Includere nota nella notifica, nota pubblica

source: Add status
it_it: Aggiungi stato

source: Vvveb - Voucher
it_it: Vvveb - Buono

source: Return to vouchers
it_it: Torna ai buoni

source: code
it_it: codice

source: Credit
it_it: Credito

source: quantity
it_it: quantità

source: From name
it_it: Dal nome

source: from_name
it_it: nome_da

source: From email
it_it: Da email

source: To name
it_it: Per nominare

source: To email
it_it: Per inviare un&#39;e-mail

source: to email
it_it: inviare un&#39;e-mail

source: message
it_it: messaggio

source: Vvveb - Returns
it_it: Vvveb - Restituisce

source: Add return
it_it: Aggiungi ritorno

source: Return
it_it: Ritorno

source: Reason
it_it: Motivo

source: Date ordered
it_it: Data dell&#39;ordine

source: Date updated
it_it: Data di aggiornamento

source: reason
it_it: motivo

source: status
it_it: stato

source: action
it_it: azione

source: Date created
it_it: Data di creazione

source: New
it_it: Nuovo

source: Today 17:10
it_it: Oggi 17:10

source: No returns to display!
it_it: Nessun reso da visualizzare!

source: Add return
it_it: Aggiungi ritorno

source: VAT ID
it_it: Partita IVA

source: Order details
it_it: Dettagli dell&#39;ordine

source: Order ID
it_it: ID ordine

source: Order Date
it_it: Data dell&#39;ordine

source: Payment method
it_it: Metodo di pagamento

source: Flat Shipping Rate
it_it: Tariffa di spedizione fissa

source: &gt;Flat Shipping Rate
it_it: &gt;Tariffa di spedizione fissa

source: Billing address
it_it: Indirizzo di fatturazione

source: Shipping address
it_it: Indirizzo di spedizione

source: Eco Tax (2.00)
it_it: Tassa ecologica (2,00)

source: VAT (19%)
it_it: IVA (19%)

source: shipping_address_1
it_it: indirizzo_di_spedizione_1

source: shipping_address_2
it_it: indirizzo_di_spedizione_2

source: city
it_it: città

source: Postcode
it_it: Codice postale

source: post_code
it_it: codice postale

source: country
it_it: Paese

source: region
it_it: regione

source: Reward points
it_it: Punti premio

source: Vvveb - Coupon
it_it: Vvveb - Buono

source: Coupon
it_it: Buono

source: Return coupons
it_it: Buoni di reso

source: Return to coupons
it_it: Torna ai coupon

source: Percentage
it_it: Percentuale

source: Free shipping
it_it: Spedizione gratuita

source: Restrictions
it_it: Restrizioni

source: Registered user
it_it: Utente registrato

source: Coupon does not work for guest checkout.
it_it: Il coupon non è valido per il pagamento come ospite.

source: Cart total
it_it: Totale carrello

source: The total cart value that must be reached for the coupon to be applied.
it_it: Il valore totale del carrello che deve essere raggiunto affinché il coupon venga applicato.

source: Limit to these products only.
it_it: Limitato solo a questi prodotti.

source: Coupon product
it_it: Prodotto coupon

source: Product 1
it_it: Prodotto 1

source: Limit to the products from these catgeories only.
it_it: Limitato ai soli prodotti di queste categorie.

source: Coupon taxonomy
it_it: Tassonomia dei coupon

source: Category 1
it_it: Categoria 1

source: Date start
it_it: Data di inizio

source: Date end
it_it: Data di fine

source: Limits
it_it: Limiti

source: Coupon limit
it_it: Limite del coupon

source: The maximum number of times the coupon can be used. Zero is unlimited
it_it: Il numero massimo di volte in cui il coupon può essere utilizzato. Zero è illimitato

source: Coupon user limit
it_it: Limite utente coupon

source: The maximum number of times the coupon can be used by a user. Zero is unlimited.
it_it: Numero massimo di volte in cui un utente può utilizzare il coupon. Zero significa illimitato.

source: Vvveb - Subscriptions
it_it: Vvveb - Abbonamenti

source: Add subscription
it_it: Aggiungi abbonamento

source: No subscriptions to display!
it_it: Nessun abbonamento da visualizzare!

source: Vvveb - Return
it_it: Vvveb - Ritorno

source: Return to returns
it_it: Torna ai resi

source: Customer order id
it_it: ID ordine cliente

source: Order id
it_it: ID ordine

source: Opened
it_it: Aperto

source: Vvveb - Subscription
it_it: Vvveb - Abbonamento

source: Return to subscriptions
it_it: Torna agli abbonamenti

source: name
it_it: nome

source: period
it_it: periodo

source: Vvveb - Coupons
it_it: Vvveb - Buoni sconto

source: Coupons
it_it: Buoni sconto

source: Add coupon
it_it: Aggiungi coupon

source: Free Shipping
it_it: Spedizione gratuita

source: discount10
it_it: sconto10

source: No coupon to display!
it_it: Nessun coupon da visualizzare!

source: Vvveb - Vouchers
it_it: Vvveb - Buoni

source: Vouchers
it_it: Buoni

source: Add voucher
it_it: Aggiungi voucher

source: No voucher to display!
it_it: Nessun voucher da visualizzare!

source: Vvveb - Orders
it_it: Vvveb - Ordini

source: Add order
it_it: Aggiungi ordine

source: Added
it_it: Aggiunto

source: Modified
it_it: Modificato

source: Not paid
it_it: Non pagato

source: Not fulfilled
it_it: Non soddisfatto

source: Vvveb - Field Group
it_it: Vvveb - Gruppo di campo

source: Field Group
it_it: Gruppo di campo

source: Return to field groups
it_it: Torna ai gruppi di campo

source: Add +
it_it: Aggiungi +

source: Dropdown link
it_it: Collegamento a discesa

source: four columns
it_it: quattro colonne

source: col 1
it_it: colonna 1

source: col 2
it_it: colonna 2

source: col 3
it_it: colonna 3

source: col 4
it_it: colonna 4

source: col 5
it_it: colonna 5

source: col 7
it_it: colonna 7

source: Validation
it_it: Validazione

source: Presentation
it_it: Presentazione

source: Conditionals
it_it: Condizionali

source: Text Area
it_it: Area di testo

source: Number
it_it: Numero

source: Range
it_it: Allineare

source: Wysiwyg Editor
it_it: Editor Wysiwyg

source: oEmbed 1
it_it: oIncorpora 1

source: Gallery
it_it: Galleria

source: Radio Button
it_it: Pulsante di scelta

source: Button Group
it_it: Gruppo di pulsanti

source: True / False
it_it: Vero / Falso

source: Link
it_it: Collegamento

source: Post Object
it_it: Oggetto Post

source: Page Link
it_it: Collegamento alla pagina

source: Relationship
it_it: Relazione

source: Google Map
it_it: Mappa di Google

source: Date Picker
it_it: Selettore data

source: Date Time Picker
it_it: Selettore data e ora

source: Time Picker
it_it: Selettore di tempo

source: Color Picker
it_it: Selettore colore

source: Accordion
it_it: Fisarmonica

source: Tab
it_it: Scheda

source: Repeater
it_it: Ripetitore

source: Flexible Content
it_it: Contenuto flessibile

source: Max Length
it_it: Lunghezza massima

source: comments
it_it: commenti

source: orders
it_it: ordini

source: (new)
it_it: (nuovo)

source: Show this group if
it_it: Mostra questo gruppo se

source: Post Template
it_it: Modello di post

source: Post Status
it_it: Stato del post

source: Post Format
it_it: Formato del post

source: Post Category
it_it: Categoria post

source: Post Taxonomy
it_it: Post-tassonomia

source: Page Template
it_it: Modello di pagina

source: Page Type
it_it: Tipo di pagina

source: Page Parent
it_it: Pagina principale

source: Current User
it_it: Utente corrente

source: Current User Role
it_it: Ruolo utente corrente

source: User Form
it_it: Modulo utente

source: User Role
it_it: Ruolo utente

source: Attachment
it_it: Allegato

source: Widget
it_it: Oggetto

source: Menu Item
it_it: Voce di menu

source: is equal to
it_it: è uguale a

source: is not equal to
it_it: non è uguale a

source: + Add rule group
it_it: + Aggiungi gruppo di regole

source: or
it_it: O

source: Vvveb - Field groups
it_it: Vvveb - Gruppi di campo

source: Add field group
it_it: Aggiungi gruppo di campi

source: Subtype
it_it: Sottotipo

source: No field groups to display!
it_it: Nessun gruppo di campi da visualizzare!

source: Vvveb - Page not found
it_it: Vvveb - Pagina non trovata

source: Error 404
it_it: Errore 404

source: Order confirmation
it_it: Conferma dell&#39;ordine

source: Hi
it_it: CIAO

source: Thanks for your order
it_it: Grazie per il tuo ordine

source: on
it_it: SU

source: Company name
it_it: Nome dell&#39;azienda

source: Customer information
it_it: Informazioni per i clienti

source: Shipping method
it_it: Metodo di spedizione

source: Billing method
it_it: Metodo di fatturazione

source: Courier name
it_it: Nome del corriere

source: Transfer method
it_it: Metodo di trasferimento

source: If you have any questions about this order, simply reply to this email or contact us on
it_it: Se hai domande su questo ordine, rispondi semplicemente a questa email o contattaci su

source: support team
it_it: squadra di supporto

source: for help.
it_it: per chiedere aiuto.

source: Cheers,
it_it: Saluti,

source: The
it_it: IL

source: team
it_it: squadra

source: Your order
it_it: Il tuo ordine

source: is now
it_it: è adesso

source: Order information
it_it: Informazioni sull&#39;ordine

source: Use this link to reset your password. The link is only valid for 24 hours.
it_it: Utilizza questo link per reimpostare la tua password. Il link è valido solo per 24 ore.

source: You recently requested to reset your password for your
it_it: Hai richiesto di recente di reimpostare la password per il tuo

source: account. Use the button below to reset it.
it_it: account. Utilizza il pulsante qui sotto per reimpostarlo.

source: This password reset is only valid for the next 24 hours.
it_it: La reimpostazione della password è valida solo per le prossime 24 ore.

source: Reset your password
it_it: Reimposta la tua password

source: For security, this request was received from a
it_it: Per motivi di sicurezza, questa richiesta è stata ricevuta da un

source: device using
it_it: dispositivo che utilizza

source: . If you did not request a password reset, please ignore this email or
it_it: Se non hai richiesto la reimpostazione della password, ignora questa e-mail o

source: contact support
it_it: contattare l&#39;assistenza

source: if you have questions.
it_it: se hai domande.

source: Thanks,
it_it: Grazie,

source: If youre having trouble with the button above, copy and paste the URL below into your web browser.
it_it: Se riscontri problemi con il pulsante qui sopra, copia e incolla l&#39;URL qui sotto nel tuo browser web.

source: Vvveb - Internal server error
it_it: Vvveb - Errore interno del server

source: Internal server error!
it_it: Errore interno del server!

source: (error 500)
it_it: (errore 500)

source: Date time
it_it: Data e ora

source: Latitude
it_it: Latitudine

source: Long
it_it: Lungo

source: Longitude
it_it: Longitudine

source: $placeholder
it_it: $segnaposto

source: Month
it_it: Mese

source: Field
it_it: Campo

source: No field to display!
it_it: Nessun campo da visualizzare!

source: Telephone
it_it: Telefono

source: Week
it_it: Settimana

source: Vvveb - Region Group
it_it: Vvveb - Gruppo regionale

source: Region Group
it_it: Gruppo regionale

source: Return to region groups
it_it: Torna ai gruppi regionali

source: Add region
it_it: Aggiungi regione

source: All regions
it_it: Tutte le regioni

source: region 3
it_it: regione 3

source: Vvveb - Domains
it_it: Vvveb - Domini

source: Domains
it_it: Domini

source: Return to languages
it_it: Torna alle lingue

source: Domain name
it_it: Nome di dominio

source: User defined custom translations
it_it: Traduzioni personalizzate definite dall&#39;utente

source: Core translations
it_it: Traduzioni principali

source: No domains to display!
it_it: Nessun dominio da visualizzare!

source: Vvveb - Translations
it_it: Vvveb - Traduzioni

source: Translations
it_it: Traduzioni

source: Return to domains
it_it: Torna ai domini

source: Add text
it_it: Aggiungi testo

source: Translation
it_it: Traduzione

source: Vvveb - Language
it_it: Vvveb - Lingua

source: Language
it_it: Lingua

source: Language list
it_it: Elenco delle lingue

source: Custom
it_it: Costume

source: Language pack
it_it: Pacchetto linguistico

source: Installed
it_it: Installato

source: Install language pack
it_it: Installa il pacchetto di lingua

source: Locale
it_it: Localizzazione

source: Right to left
it_it: Da destra a sinistra

source: Vvveb - Region Groups
it_it: Vvveb - Gruppi regionali

source: Add Region group
it_it: Aggiungi gruppo di regioni

source: Geo Region
it_it: Regione geografica

source: No Region group to display!
it_it: Nessun gruppo di regioni da visualizzare!

source: Vvveb - Currencies
it_it: Vvveb - Valute

source: Add currency
it_it: Aggiungi valuta

source: Symbol
it_it: Simbolo

source: No currencies to display!
it_it: Nessuna valuta da visualizzare!

source: Vvveb - Regions
it_it: Vvveb - Regioni

source: Add Region
it_it: Aggiungi regione

source: Enable selected
it_it: Abilita selezionato

source: Disable selected
it_it: Disabilita selezionato

source: No Region to display!
it_it: Nessuna regione da visualizzare!

source: Vvveb - Region
it_it: Vvveb - Regione

source: Return to Regions
it_it: Torna alle regioni

source: Region code
it_it: Codice regionale

source: Vvveb - Currency
it_it: Vvveb - Valuta

source: Currency
it_it: Valuta

source: Currency list
it_it: Elenco delle valute

source: Sign start
it_it: Inizio del segnale

source: Sign left
it_it: Segno lasciato

source: Sign end
it_it: Fine del segno

source: Sign right
it_it: Segno giusto

source: Decimal place
it_it: cifra decimale

source: Vvveb - Country
it_it: Vvveb - Paese

source: Return countries
it_it: Paesi di ritorno

source: Return to countries
it_it: Ritorno ai paesi

source: Iso code 2
it_it: Codice ISO 2

source: iso_code_2
it_it: codice_iso_2

source: Iso code 3
it_it: Codice ISO 3

source: Vvveb - Languages
it_it: Vvveb - Lingue

source: Add language
it_it: Aggiungi lingua

source: Language name
it_it: Nome della lingua

source: en_US
it_it: it_IT

source: inactive
it_it: inattivo

source: default
it_it: predefinito

source: No languages to display!
it_it: Nessuna lingua da visualizzare!

source: Vvveb - Countries
it_it: Vvveb - Paesi

source: Add country
it_it: Aggiungi paese

source: No country to display!
it_it: Nessun paese da visualizzare!

source: Vvveb - Media popup
it_it: Vvveb - Popup multimediale

source: New folder
it_it: Nuova cartella

source: Edit image
it_it: Modifica immagine

source: Caption
it_it: Didascalia

source: Type to filter
it_it: Digita per filtrare

source: Basic
it_it: Di base

source: oEmbed
it_it: oIncorpora

source: Name on edit page
it_it: Nome nella pagina di modifica

source: Input name
it_it: Nome di input

source: Default value for new posts
it_it: Valore predefinito per i nuovi post

source: Leave empty for no limit
it_it: Lascia vuoto per nessun limite

source: Column size
it_it: Dimensione della colonna

source: Instructions
it_it: Istruzioni

source: Instructions for content editors. Shown when submitting data.
it_it: Istruzioni per gli editor di contenuti. Mostrate al momento dell&#39;invio dei dati.

source: Taxonomy type
it_it: Tipo di tassonomia

source: User type
it_it: Tipo di utente

source: Boolean
it_it: Booleano

source: Recover password
it_it: Recupera password

source: Reset account password
it_it: Reimposta la password dell&#39;account

source: Enter your account email to receive a reset link to change your password.
it_it: Inserisci l&#39;indirizzo email del tuo account per ricevere un link per reimpostare la password.

source: User list
it_it: Elenco utenti

source: Login as user
it_it: Accedi come utente

source: User group
it_it: Gruppo di utenti

source: Addresses
it_it: Indirizzi

source: No addresses to display!
it_it: Nessun indirizzo da visualizzare!

source: Vvveb - Login
it_it: Vvveb - Accedi

source: Powered by Vvveb
it_it: Alimentato da Vvveb

source: Authenticating
it_it: Autenticazione

source: Remember me
it_it: Ricordati di me

source: Forgot your password?
it_it: Hai dimenticato la password?

source: Safe mode
it_it: Modalità provvisoria

source: Use safe mode to disable plugins for this session to troubleshoot errors.
it_it: Utilizzare la modalità provvisoria per disabilitare i plugin per questa sessione e risolvere gli errori.

source: New password
it_it: Nuova password

source: Confirm password
it_it: Conferma password

source: Change password
it_it: Cambiare la password

source: Vvveb - User Group
it_it: Vvveb - Gruppo utenti

source: Return to user groups
it_it: Torna ai gruppi di utenti

source: Vvveb - User Groups
it_it: Vvveb - Gruppi di utenti

source: User Groups
it_it: Gruppi di utenti

source: Add user group
it_it: Aggiungi gruppo di utenti

source: No user group to display!
it_it: Nessun gruppo di utenti da visualizzare!

source: Vvveb - Plugins
it_it: Vvveb - Plugin

source: Upload plugin
it_it: Carica plugin

source: Install plugin
it_it: Installa il plugin

source: Safe mode is active and plugins are not loaded, if you have trouble with a plugin you can disable it below.
it_it: La modalità provvisoria è attiva e i plugin non sono caricati. Se riscontri problemi con un plugin, puoi disattivarlo qui sotto.

source: Development
it_it: Sviluppo

source: Extension
it_it: Estensione

source: Plugin name
it_it: Nome del plugin

source: The most advanced frontend drag & drop page builder. Create high-end, pixel perfect websites at record speeds. Any theme, any page, any design.
it_it: Il più avanzato page builder drag &amp; drop frontend. Crea siti web di alta qualità, pixel-perfect, a velocità record. Qualsiasi tema, qualsiasi pagina, qualsiasi design.

source: Plugin homepage
it_it: Pagina iniziale del plugin

source: Support
it_it: Supporto

source: Changelog
it_it: Registro delle modifiche

source: Version
it_it: Versione

source: Version 1.01
it_it: Versione 1.01

source: By
it_it: Di

source: Visit homepage
it_it: Visita la homepage

source: Deactivate
it_it: Disattivare

source: Activate
it_it: Attivare

source: Activate on all sites
it_it: Attiva su tutti i siti

source: Deactivate on all sites
it_it: Disattiva su tutti i siti

source: Vvveb - Plugins Marketplace
it_it: Vvveb - Mercato dei plugin

source: Plugin install
it_it: Installazione del plugin

source: by
it_it: di

source: Last Updated:
it_it: Ultimo aggiornamento:

source: Compatible
it_it: Compatibile

source: with your version of Vvveb
it_it: con la tua versione di Vvveb

source: Plugin details
it_it: Dettagli del plugin

source: Downloading
it_it: Scaricamento

source: Installed
it_it: Installato

source: Install theme
it_it: Installa il tema

source: Vvveb - Import
it_it: Vvveb - Importa

source: Import local Vvveb data
it_it: Importa dati Vvveb locali

source: Upload a Vvveb export file to start importing
it_it: Carica un file di esportazione Vvveb per iniziare l&#39;importazione

source: Upload xml or sql file
it_it: Carica file xml o sql

source: Vvveb - Theme Fonts
it_it: Vvveb - Caratteri a tema

source: Theme Fonts
it_it: Caratteri a tema

source: Add font
it_it: Aggiungi carattere

source: Custom fonts
it_it: Caratteri personalizzati

source: New font
it_it: Nuovo carattere

source: Family
it_it: Famiglia

source: normal
it_it: normale

source: bold
it_it: grassetto

source: italic
it_it: corsivo

source: oblique
it_it: obliquo

source: Src
it_it: Fonte

source: Set font
it_it: Imposta il carattere

source: block
it_it: bloccare

source: swap
it_it: scambio

source: fallback
it_it: ricaderci

source: optional
it_it: opzionale

source: Feature settings
it_it: Impostazioni delle funzionalità

source: Variation settings
it_it: Impostazioni di variazione

source: Font stretch
it_it: Allungamento del carattere

source: Line gap override
it_it: Override dell&#39;intervallo di linea

source: Size adjust settings
it_it: Impostazioni di regolazione delle dimensioni

source: Descent override
it_it: Override di discesa

source: Ascent override
it_it: Override di salita

source: Unicode range
it_it: intervallo Unicode

source: Built in fonts
it_it: Caratteri incorporati

source: Subheading
it_it: Sottotitolo
