Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Error setting permissions
it_it: Errore durante l&#39;impostazione delle autorizzazioni

source: Set permissions successful!
it_it: Impostazione dei permessi riuscita!

source: Error cleaning up
it_it: Errore durante la pulizia

source: Cleanup successful!
it_it: Pulizia completata con successo!

source: Error clearing cache
it_it: Errore durante la cancellazione della cache

source: Clear cache successful!
it_it: Cancellazione della cache riuscita!

source: Update complete!
it_it: Aggiornamento completato!

source: Update in progress, do not close this page ...
it_it: Aggiornamento in corso, non chiudere questa pagina...

source: Client library version: %s
it_it: Versione della libreria client: %s

source: Server version: %s
it_it: Versione del server: %s

source: Vvveb version
it_it: Versione Vvveb

source: Admin path
it_it: Percorso di amministrazione

source: PHP time limit
it_it: Limite di tempo PHP

source: PHP memory limit
it_it: Limite di memoria PHP

source: Max input time
it_it: Tempo massimo di input

source: Upload max filesize
it_it: Carica la dimensione massima del file

source: PHP post max size
it_it: Dimensione massima del post PHP

source: Extensions
it_it: Estensioni

source: enabled
it_it: abilitato

source: disabled
it_it: disabile

source: Object cache
it_it: Cache degli oggetti

source: Email Driver
it_it: Driver di posta elettronica

source: Session Driver
it_it: Driver di sessione

source: Sql changes check
it_it: Controllo delle modifiche SQL

source: Image library
it_it: Libreria di immagini

source: Image formats
it_it: Formati immagine

source: Document root
it_it: Radice del documento

source: Public path
it_it: Percorso pubblico

source: Cache deleted!
it_it: Cache eliminata!

source: Error purging cache!
it_it: Errore durante la pulizia della cache!

source: Import `%s` was successful!
it_it: Importazione `%s` riuscita!

source: Failed to import `%s` file!
it_it: Impossibile importare il file `%s`!

source: Error downloading log!
it_it: Errore durante il download del registro!

source: Log cleared!
it_it: Registro cancellato!

source: Error clearing log!
it_it: Errore durante la cancellazione del registro!

source: Log not a valid file!
it_it: Il registro non è un file valido!

source: empty file
it_it: file vuoto

source: PHP error log not readable, make sure that your log is properly configured and that is readable.
it_it: Il registro degli errori PHP non è leggibile. Assicurati che il registro sia configurato correttamente e che sia leggibile.

source: Backup finished!
it_it: Backup completato!

source: Restore finished!
it_it: Ripristino completato!

source: Backup deleted!
it_it: Backup eliminato!

source: Error deleting backup!
it_it: Errore durante l&#39;eliminazione del backup!

source: Backup does not exist!
it_it: Il backup non esiste!

source: Your role does not have permission to access this action!
it_it: Il tuo ruolo non ha l&#39;autorizzazione per accedere a questa azione!

source: fulfilled
it_it: realizzato

source: not_fulfilled
it_it: non soddisfatto

source: partially_fulfilled
it_it: parzialmente realizzato

source: returned
it_it: restituito

source: partially_returned
it_it: parzialmente restituito

source: partially_shipped
it_it: parzialmente spedito

source: requires_action
it_it: richiede_azione

source: awaiting
it_it: in attesa

source: captured
it_it: catturato

source: partially_refunded
it_it: parzialmente rimborsato

source: not_paid
it_it: non pagato

source: View other users posts
it_it: Visualizza i post degli altri utenti

source: Edit other users posts
it_it: Modifica i post di altri utenti

source: View other users sites
it_it: Visualizza i siti di altri utenti

source: Edit other users sites
it_it: Modifica i siti di altri utenti

source: %d second
it_it: %d secondo

source: %d minute
it_it: %d minuto

source: %d hour
it_it: %d ora

source: %d day
it_it: %d giorno

source: %d week
it_it: %d settimana

source: %d month
it_it: %d mese

source: %d year
it_it: %d anno

source: %d decade
it_it: %d decennio

source: %d century
it_it: %d secolo

source: ago
it_it: fa

source: from now
it_it: da adesso

source: week
it_it: settimana

source: Website homepage
it_it: Pagina iniziale del sito web

source: Coming soon message page
it_it: Prossimamente pagina dei messaggi

source: Under maintenance
it_it: In manutenzione

source: Website under maintenance message page
it_it: Pagina del messaggio di manutenzione del sito web

source: Blank page
it_it: Pagina vuota

source: Template page used for new pages
it_it: Pagina modello utilizzata per le nuove pagine

source: Product page
it_it: Pagina del prodotto

source: Used to display a product
it_it: Utilizzato per visualizzare un prodotto

source: Page not found
it_it: Pagina non trovata

source: Shows when a page is not available
it_it: Mostra quando una pagina non è disponibile

source: Site error display page
it_it: Pagina di visualizzazione degli errori del sito

source: Blog homepage
it_it: Pagina iniziale del blog

source: Blog page with latest posts
it_it: Pagina del blog con gli ultimi post

source: Blog post
it_it: Post del blog

source: Shop page
it_it: Pagina del negozio

source: Shop homepage
it_it: Homepage del negozio

source: Search page
it_it: Pagina di ricerca

source: No file sent
it_it: Nessun file inviato

source: The uploaded file was only partially uploaded
it_it: Il file caricato è stato caricato solo parzialmente

source: Missing a temporary folder
it_it: Manca una cartella temporanea

source: Failed to write file to disk
it_it: Impossibile scrivere il file sul disco

source: A PHP extension stopped the file upload
it_it: Un&#39;estensione PHP ha bloccato il caricamento del file

source: Exceeded filesize limit
it_it: Limite di dimensione del file superato

source: Unknown errors
it_it: Errori sconosciuti

source: No rows affected!
it_it: Nessuna riga interessata!

source: %d comment
it_it: %d commento

source: File type not allowed!
it_it: Tipo di file non consentito!

source: File uploaded successfully!
it_it: File caricato con successo!

source: Error moving uploaded file!
it_it: Errore durante lo spostamento del file caricato!

source: Invalid upload!
it_it: Caricamento non valido!

source: Folder already exists!
it_it: La cartella esiste già!

source: Folder created!
it_it: Cartella creata!

source: Error creating folder!
it_it: Errore durante la creazione della cartella!

source: Path does not exist!
it_it: Il percorso non esiste!

source: Placeholder
it_it: Segnaposto

source: %s is empty
it_it: %s è vuoto

source: %s is invalid, valid options are %s
it_it: %s non è valido, le opzioni valide sono %s

source: %s is longer than %d
it_it: %s è più lungo di %d

source: %s is shorter than %d
it_it: %s è più corto di %d

source: %s does not match %s
it_it: %s non corrisponde a %s

source: %s is invalid
it_it: %s non è valido

source: %s invalid email
it_it: %s email non valida

source: %s not numeric
it_it: %s non numerico

source: %s not complex enough, include uppercase letters and digits
it_it: %s non è abbastanza complesso, includi lettere maiuscole e cifre

source: Token incorrect!
it_it: Token errato!

source: User not found or has status inactive!
it_it: Utente non trovato o con stato inattivo!

source: Password incorrect!
it_it: Password errata!

source: Controller file not found!
it_it: File del controller non trovato!

source: Method does not exist!
it_it: Il metodo non esiste!

source: Controller does not exist!
it_it: Il controller non esiste!

source: SQL file %s does not exist for %s!
it_it: Il file SQL %s non esiste per %s!

source: Disabling "%s" plugin.
it_it: Disattivazione del plugin &quot;%s&quot;.

source: Html template not found!
it_it: Modello HTML non trovato!

source: Compiled template not found!
it_it: Modello compilato non trovato!

source: No `%s` info found inside zip!
it_it: Nessuna informazione `%s` trovata all&#39;interno dello zip!

source: File is not a valid zip archive!
it_it: Il file non è un archivio zip valido!

source: %s zip should not have other files than %s folder!
it_it: %s zip non dovrebbe contenere altri file oltre alla cartella %s!

source: %s slug `%s` does not match folder %s!
it_it: Lo slug `%s` non corrisponde alla cartella %s!

source: No `%s.php` info found inside zip!
it_it: Nessuna informazione `%s.php` trovata all&#39;interno dello zip!

source: Headless Mode
it_it: Modalità senza testa

source: Portfolio items
it_it: Elementi del portafoglio

source: none
it_it: nessuno

source: All pages (default)
it_it: Tutte le pagine (predefinito)

source: Two factor auth
it_it: Autenticazione a due fattori

source: Database Management
it_it: Gestione del database

source: Markdown Import
it_it: Importazione Markdown

source: User sites
it_it: Siti utente

source: Your site <a href='//%s' target='_blank'>%s</a> is ready!<div class='my-2'></div><a href='%s' target='_blank'>Customize now</a> or <a href='%s' target='_blank'>choose a theme</a> first
it_it: Il tuo sito <a href='//%s' target='_blank'>%s</a> è pronto!<div class='my-2'></div> <a href='%s' target='_blank'>Personalizza ora</a> o <a href='%s' target='_blank'>scegli prima un tema</a>

source: Invalid key!
it_it: Chiave non valida!

source: Invalid order!
it_it: Ordine non valido!

source: Order payment status already set!
it_it: Stato del pagamento dell&#39;ordine già impostato!

source: Invalid gateway settings!
it_it: Impostazioni gateway non valide!

source: Added by my plugin test
it_it: Aggiunto dal mio test del plugin

source: Test plugin
it_it: Plug-in di prova

source: Thanks for subscribing!
it_it: Grazie per l&#39;iscrizione!

source: Error subscribing!
it_it: Errore durante l&#39;iscrizione!

source: Newsletter
it_it: Notiziario

source: Insert scripts
it_it: Inserisci script

source: CDN for static content
it_it: CDN per contenuti statici

source: Vvveb - Admin Role Homepage
it_it: Vvveb - Homepage del ruolo di amministratore

source: with Admin Role
it_it: con ruolo di amministratore

source: This is a custom dashboard for
it_it: Questa è una dashboard personalizzata per

source: administrator
it_it: amministratore

source: role!
it_it: ruolo!

source: with Demo Role
it_it: con ruolo dimostrativo

source: %s not enabled, edit /env.php to enable
it_it: %s non abilitato, modifica /env.php per abilitarlo

source: Import complete!
it_it: Importazione completata!

source: Minify
it_it: Riduci a icona

source: Because of direct file editing access this plugin works only for super admin and admin roles
it_it: Grazie all&#39;accesso diretto alla modifica dei file, questo plugin funziona solo per i ruoli di super amministratore e amministratore

source: File Manager
it_it: Gestore file

source: Message was sent!
it_it: Il messaggio è stato inviato!

source: Error sending message!
it_it: Errore durante l&#39;invio del messaggio!

source: Theme market
it_it: Mercato tematico

source: Import Wordpress
it_it: Importa WordPress

source: Error sending message
it_it: Errore durante l&#39;invio del messaggio

source: List
it_it: Lista

source: Customize
it_it: Personalizza

source: Fonts
it_it: Caratteri

source: Measurements
it_it: Misure

source: Analytics
it_it: Analisi

source: Revenue
it_it: Reddito

source: Traffic
it_it: Traffico

source: Auth failed!
it_it: Autenticazione fallita!

source: No credentials!
it_it: Nessuna credenziale!

source: REST is disabled!
it_it: REST è disabilitato!

source: GRAPHQL is disabled!
it_it: GRAPHQL è disabilitato!

source: %s must not be greater than 100
it_it: %s non deve essere maggiore di 100

source: Vendor not found!
it_it: Fornitore non trovato!

source: Category not found!
it_it: Categoria non trovata!

source: Manufacturer not found!
it_it: Produttore non trovato!

source: review
it_it: revisione

source: question
it_it: domanda

source: Product not found!
it_it: Prodotto non trovato!

source: Coupon successfully applied!
it_it: Il coupon è stato applicato con successo!

source: Invalid or expired coupon!
it_it: Coupon non valido o scaduto!

source: Coupon removed!
it_it: Coupon rimosso!

source: Could not remove coupon!
it_it: Impossibile rimuovere il coupon!

source: Invalid download!
it_it: Download non valido!

source: Order found!
it_it: Ordine trovato!

source: Order id and email not provided!
it_it: ID ordine ed e-mail non forniti!

source: Profile saved!
it_it: Profilo salvato!

source: User created!
it_it: Creato dall&#39;utente!

source: Error sending account creation mail!
it_it: Errore durante l&#39;invio dell&#39;e-mail di creazione dell&#39;account!

source: Your account has been created!
it_it: Il tuo account è stato creato!

source: Logout successful!
it_it: Disconnessione avvenuta con successo!

source: Order %s not found!
it_it: Ordine %s non trovato!

source: Return submitted!
it_it: Reso inviato!

source: Error submitting return!
it_it: Errore durante l&#39;invio del reso!

source: Address saved!
it_it: Indirizzo salvato!

source: Post not found!
it_it: Post non trovato!

source: was posted!
it_it: è stato pubblicato!

source: Error adding %s!
it_it: Errore durante l&#39;aggiunta di %s!

source: user
it_it: utente

source: This email is already in use. Please use another one or login.
it_it: Questo indirizzo email è già in uso. Utilizzane un altro o accedi.

source: Order placed!
it_it: Ordine effettuato!

source: Order confirmation #%s
it_it: Conferma ordine #%s

source: Error creating checkout!
it_it: Errore durante la creazione del checkout!

source: Server overload!
it_it: Server sovraccarico!
