Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Etsy mixtape wayfarers, ethical wes anderson tofu before they sold out mcsweeney's organic lomo retro fanny pack lo-fi farm-to-table readymade. Messenger bag gentrify pitchfork tattooed craft beer, iphone skateboard locavore carles etsy salvia banksy hoodie helvetica. DIY synth PBR banksy irony. Leggings gentrify squid 8-bit cred pitchfork. Williamsburg banh mi whatever gluten-free, carles pitchfork biodiesel fixie etsy retro mlkshk vice blog. Scenester cred you probably haven't heard of them, vinyl craft beer blog stumptown. Pitchfork sustainable tofu synth chambray yr.
it_it: Mixtape Etsy Wayfarers, tofu etico Wes Anderson prima che andassero esauriti, marsupio retrò Lomo biologico McSweeney&#39;s, lo-fi, pronto all&#39;uso, dalla fattoria alla tavola. Borsa a tracolla gentrify Pitchfork, birra artigianale tatuata, skateboard per iPhone, locavore Carles Etsy, salvia, felpa con cappuccio Banksy, Helvetica. Sintetizzatore fai da te PBR Banksy, ironia. Leggings gentrify Squid, 8-bit, cred Pitchfork. Williamsburg Banh MI, qualunque cosa senza glutine, Carles Pitchfork, biodiesel, fixie Etsy retrò, MLKSHK, blog Vice. Cred Scenester, probabilmente non ne hai mai sentito parlare, blog di birra artigianale in vinile Stumptown. Sintetizzatore tofu sostenibile Pitchfork, chambray, anno.

source: Trust fund seitan letterpress, keytar raw denim keffiyeh etsy art party before they sold out master cleanse gluten-free squid scenester freegan cosby sweater. Fanny pack portland seitan DIY, art party locavore wolf cliche high life echo park Austin. Cred vinyl keffiyeh DIY salvia PBR, banh mi before they sold out farm-to-table VHS viral locavore cosby sweater. Lomo wolf viral, mustache readymade thundercats keffiyeh craft beer marfa ethical. Wolf salvia freegan, sartorial keffiyeh echo park vegan.
it_it: Fondo fiduciario di seitan con stampa tipografica, kefiah in denim grezzo Keytar, festa d&#39;arte su Etsy prima che andassero esaurite, Master Cleanse, calamari senza glutine, Scenester, maglione Freegan Cosby. Marsupio Portland, seitan fai da te, festa d&#39;arte, cliché del lupo locale, High Life, Echo Park, Austin. Kefiah in vinile Cred, salvia fai da te, PBR, banh mi prima che andassero esaurite, VHS virale dalla fattoria alla tavola, maglione Locavore Cosby. Lupo Lomo virale, baffi pronti, kefiah Thundercats, birra artigianale Marfa etica. Salvia lupo Freegan, kefiah sartoriale vegana Echo Park.

source: Tabs with fade
it_it: Schede con dissolvenza

source: Tabs without fade (no initially active pane)
it_it: Schede senza dissolvenza (nessun riquadro inizialmente attivo)

source: Tabs with fade (no initially active pane)
it_it: Schede con dissolvenza (nessun riquadro inizialmente attivo)

source: Tabs with nav and using links (with fade)
it_it: Schede con navigazione e utilizzo di link (con dissolvenza)

source: Tabs with list-group (with fade)
it_it: Schede con gruppo elenco (con dissolvenza)

source: Velit aute mollit ipsum ad dolor consectetur nulla officia culpa adipisicing exercitation fugiat tempor. Voluptate deserunt sit sunt nisi aliqua fugiat proident ea ut. Mollit voluptate reprehenderit occaecat nisi ad non minim tempor sunt voluptate consectetur exercitation id ut nulla. Ea et fugiat aliquip nostrud sunt incididunt consectetur culpa aliquip eiusmod dolor. Anim ad Lorem aliqua in cupidatat nisi enim eu nostrud do aliquip veniam minim.
it_it: Velit aute mollit ipsum ad dolor consectetur nulla officia culpa adipisicing exercitation fugiat tempor. Voluptate deserunt sit sunt nisi aliqua fugiat proident ea ut. Mollit voluptate reprehenderit occaecat nisi ad non minimim tempor sunt voluptate consectetur exercitation id ut nulla. Ea et fugiat aliquip nostrud sunt incididunt consectetur culpa aliquip eiusmod dolor. Anim ad Lorem aliqua in cupidatat nisi enim eu nostrud do aliquip veniam minim.

source: Cupidatat quis ad sint excepteur laborum in esse qui. Et excepteur consectetur ex nisi eu do cillum ad laborum. Mollit et eu officia dolore sunt Lorem culpa qui commodo velit ex amet id ex. Officia anim incididunt laboris deserunt anim aute dolor incididunt veniam aute dolore do exercitation. Dolor nisi culpa ex ad irure in elit eu dolore. Ad laboris ipsum reprehenderit irure non commodo enim culpa commodo veniam incididunt veniam ad.
it_it: Cupidatat quis ad sint eccetto laborum in esse qui. Et eccetto consectetur ex nisi eu do cillum ad laborum. Mollit et eu officia dolore sunt Lorem culpa qui commodo velit ex amet id ex. Officia anim incididunt laboris deserunt anim aute dolor incididunt veniam aute dolore do exercitation. Dolor nisi culpa ex ad irure in elit eu dolore. Ad laboris ipsum reprehenderit irure non commodo enim culpa commodo veniam incididunt veniam ad.

source: Irure enim occaecat labore sit qui aliquip reprehenderit amet velit. Deserunt ullamco ex elit nostrud ut dolore nisi officia magna sit occaecat laboris sunt dolor. Nisi eu minim cillum occaecat aute est cupidatat aliqua labore aute occaecat ea aliquip sunt amet. Aute mollit dolor ut exercitation irure commodo non amet consectetur quis amet culpa. Quis ullamco nisi amet qui aute irure eu. Magna labore dolor quis ex labore id nostrud deserunt dolor eiusmod eu pariatur culpa mollit in irure.
it_it: Irure enim occaecat labore sit qui aliquip reprehenderit amet velit. Desert ullamco ex elit nostrud ut dolore nisi officia magna sit occaecat laboris sunt dolor. Nisi eu minim cillum occaecat aute est cupidatat aliqua labore aute occaecat ea aliquip sunt amet. Aute mollit dolor ut exercitation irure commodo non amet consectetur quis amet culpa. Quis ullamco nisi amet qui aute irure eu. Magna labore dolor quis ex labore id nostrud deserunt dolor eiusmod eu pariatur culpa mollit in irure.

source: Popover on auto
it_it: Popover in automatico

source: Popover on top
it_it: Popover in cima

source: Popover on end
it_it: Popover sulla fine

source: Popover on bottom
it_it: Popover sul fondo

source: Popover on start
it_it: Popover all&#39;avvio

source: Scrollspy test
it_it: Test di Scrollspy

source: One
it_it: Uno

source: Two
it_it: Due

source: Three
it_it: Tre

source: Prsentation
it_it: Presentazione

source: Final
it_it: Finale

source: Ad leggings keytar, brunch id art party dolor labore. Pitchfork yr enim lo-fi before they sold out qui. Tumblr farm-to-table bicycle rights whatever. Anim keffiyeh carles cardigan. Velit seitan mcsweeney's photo booth 3 wolf moon irure. Cosby sweater lomo jean shorts, williamsburg hoodie minim qui you probably haven't heard of them et cardigan trust fund culpa biodiesel wes anderson aesthetic. Nihil tattooed accusamus, cred irony biodiesel keffiyeh artisan ullamco consequat.
it_it: Ad leggings keytar, brunch id art party dolor labore. Pitchfork yr enim lo-fi prima che fossero esauriti qui. Tumblr, diritti di bicicletta dalla fattoria alla tavola, qualunque cosa. Cardigan Anim Kefiah Carles. Photo Booth di Velit Seitan McSweeney 3 Wolf Moon Irure. Maglione Cosby, pantaloncini di jeans lomo, felpa con cappuccio Williamsburg minim qui probabilmente non ne hai sentito parlare et cardigan fondo fiduciario colpa del biodiesel wes anderson estetico. Nihil tatuato accusamus, cred ironia biodiesel kefiah artigianale ullamco consequat.

source: Veniam marfa mustache skateboard, adipisicing fugiat velit pitchfork beard. Freegan beard aliqua cupidatat mcsweeney's vero. Cupidatat four loko nisi, ea helvetica nulla carles. Tattooed cosby sweater food truck, mcsweeney's quis non freegan vinyl. Lo-fi wes anderson +1 sartorial. Carles non aesthetic exercitation quis gentrify. Brooklyn adipisicing craft beer vice keytar deserunt.
it_it: Veniam marfa baffi skateboard, barba adipisicing fugiat velit forcone. Barba di Freegan aliqua cupidatat mcsweeney&#39;s vero. Cupidatat four loko nisi, ea helvetica nulla carles. Camion di cibo con maglione Cosby tatuato, vinile quis non freegan di Mcsweeney. Lo-fi wes anderson +1 sartoriale. L&#39;esercizio non estetico di Carles quis gentrify. Il vizio della birra artigianale adipisa di Brooklyn, il keytar desert.

source: one
it_it: uno

source: Occaecat commodo aliqua delectus. Fap craft beer deserunt skateboard ea. Lomo bicycle rights adipisicing banh mi, velit ea sunt next level locavore single-origin coffee in magna veniam. High life id vinyl, echo park consequat quis aliquip banh mi pitchfork. Vero VHS est adipisicing. Consectetur nisi DIY minim messenger bag. Cred ex in, sustainable delectus consectetur fanny pack iphone.
it_it: Occaecat commodo aliqua delectus. Fap birra artigianale deserte skateboard ea. Lomo Bicycle Rights adipisicing banh mi, velit ea sunt caffè monorigine locavore di livello successivo in magna veniam. Vinile id di alta vita, echo park consequat quis aliquip banh mi pitchfork. Vero VHS est adipisicing. Consectetur nisi Borsa messenger minima fai da te. Cred ex in, marsupio iphone sostenibile delectus consectetur.

source: two
it_it: due

source: In incididunt echo park, officia deserunt mcsweeney's proident master cleanse thundercats sapiente veniam. Excepteur VHS elit, proident shoreditch +1 biodiesel laborum craft beer. Single-origin coffee wayfarers irure four loko, cupidatat terry richardson master cleanse. Assumenda you probably haven't heard of them art party fanny pack, tattooed nulla cardigan tempor ad. Proident wolf nesciunt sartorial keffiyeh eu banh mi sustainable. Elit wolf voluptate, lo-fi ea portland before they sold out four loko. Locavore enim nostrud mlkshk brooklyn nesciunt.
it_it: In incididunt echo park, officia deserunt mcsweeney&#39;s proident master cleanse Thundercats sapientemente veniam. Excepteur VHS elit, proident Shoreditch +1 birra artigianale biodiesel laborum. I viandanti del caffè monorigine irure four loko, cupidatat terry richardson master cleanse. Presumo che probabilmente non ne hai sentito parlare, marsupi da festa d&#39;arte, nulla cardigan tatuato tempor ad. Proident wolf nesciunt sartorial kefiah eu banh mi sostenibile. Elit wolf voluptate, lo-fi ea portland prima che esaurissero quattro loko. Locavore enim nostrud mlkshk brooklyn nesciunt.

source: three
it_it: tre

source: Keytar twee blog, culpa messenger bag marfa whatever delectus food truck. Sapiente synth id assumenda. Locavore sed helvetica cliche irony, thundercats you probably haven't heard of them consequat hoodie gluten-free lo-fi fap aliquip. Labore elit placeat before they sold out, terry richardson proident brunch nesciunt quis cosby sweater pariatur keffiyeh ut helvetica artisan. Cardigan craft beer seitan readymade velit. VHS chambray laboris tempor veniam. Anim mollit minim commodo ullamco thundercats.
it_it: Keytar twee blog, borsa a tracolla culpa marfa qualunque sia il camion di cibo delectus. Sapiente synth id assumenda. Locavore sed helvetica cliché ironia, Thundercats probabilmente non ne hai mai sentito parlare consequat felpa con cappuccio senza glutine lo-fi fap aliquip. Labore elit placeat prima che fossero esauriti, terry richardson proident brunch nesciunt quis cosby maglione pariatur keffiyeh ut helvetica artigianale. Cardigan artigianale alla birra seitan readymade velit. VHS chambray laboris tempor veniam. Anim mollit minim commodo ullamco tuoni.

source: Final section
it_it: Sezione finale

source: Tooltip
it_it: Suggerimento

source: Tight pants next level keffiyeh
it_it: Pantaloni attillati kefiah di livello successivo

source: Default tooltip
it_it: Suggerimento predefinito

source: you probably
it_it: probabilmente tu

source: haven't heard of them. Photo booth beard raw denim letterpress vegan messenger bag stumptown. Farm-to-table seitan, mcsweeney's fixie sustainable quinoa 8-bit american apparel
it_it: Non ne ho mai sentito parlare. Photo booth, barba, denim grezzo, stampa tipografica, borsa a tracolla vegana, Stumptown. Seitan dalla fattoria alla tavola, McSweeney&#39;s Fixie, quinoa sostenibile, American Apparel a 8 bit.

source: Another tooltip
it_it: Un altro suggerimento

source: have a
it_it: avere un

source: terry richardson vinyl chambray. Beard stumptown, cardigans banh mi lomo thundercats. Tofu biodiesel williamsburg marfa, four loko mcsweeney's cleanse vegan chambray. A really ironic artisan
it_it: Terry Richardson Vinyl Chambray. Barba Stumptown, cardigan Banh Mi Lomo Thundercats. Tofu Biodiesel Williamsburg Marfa, Four Loko McSweeney&#39;s Cleanse Vegan Chambray. Un artigiano davvero ironico.

source: Another one here too
it_it: Anche qui ce n&#39;è un altro

source: whatever keytar
it_it: qualunque keytar

source: , scenester farm-to-table banksy Austin
it_it: , scenester dalla fattoria alla tavola banksy Austin

source: The last tip!
it_it: L&#39;ultimo consiglio!

source: twitter handle
it_it: handle di Twitter

source: freegan cred raw denim single-origin coffee viral.
it_it: freegan cred raw denim monorigine caffè virale.

source: Tooltip on auto
it_it: Tooltip su automatico

source: Tooltip on top
it_it: Suggerimento in alto

source: Tooltip on right
it_it: Suggerimento a destra

source: Tooltip on end
it_it: Tooltip alla fine

source: Tooltip on bottom
it_it: Suggerimento in basso

source: Tooltip on left
it_it: Suggerimento a sinistra

source: Tooltip on start
it_it: Suggerimento all&#39;avvio

source: Tooltip with container (selector)
it_it: Tooltip con contenitore (selettore)

source: Tooltip with container (element)
it_it: Tooltip con contenitore (elemento)

source: Tooltip with HTML
it_it: Tooltip con HTML

source: Tooltip with XSS
it_it: Tooltip con XSS

source: Test tooltip on transformed element
it_it: Prova il suggerimento sull&#39;elemento trasformato

source: Test Selector triggered tooltips
it_it: Suggerimenti attivati dal selettore di test

source: random title
it_it: titolo casuale

source: Using title
it_it: Utilizzo del titolo

source: Using bs-title
it_it: Utilizzo di bs-title

source: Duplicate above two buttons
it_it: Duplica i due pulsanti sopra

source: Alert
it_it: Attenzione

source: Holy guacamole!
it_it: Santo cielo!

source: You should check in on some of those fields below.
it_it: Dovresti controllare alcuni dei campi qui sotto.

source: Oh snap!
it_it: Oh cavolo!

source: Change a few things up
it_it: Cambia un po&#39; di cose

source: and try submitting again.
it_it: e riprova a inviare.

source: Danger
it_it: Pericolo

source: Secondary
it_it: Secondario

source: and try submitting again. Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit. Cras mattis consectetur purus sit amet fermentum.
it_it: e riprova a inviare. Duis mollis, est non commodo luctus, nisi erat porttitor ligula, eget lacinia odio sem nec elit. Cras mattis consectetur purus sit amet fermentum.

source: Take this action
it_it: Intraprendi questa azione

source: Or do this
it_it: Oppure fai questo

source: This alert will take 5 seconds to fade out.
it_it: Questo avviso impiegherà 5 secondi per scomparire.

source: Form
it_it: Modulo

source: Input
it_it: Ingresso

source: No layout
it_it: Nessun layout

source: Flex
it_it: Flettere

source: Grid
it_it: Griglia

source: Button
it_it: Pulsante

source: Single toggle
it_it: Singolo interruttore

source: For checkboxes and radio buttons, ensure that keyboard behavior is functioning correctly.
it_it: Per le caselle di controllo e i pulsanti di scelta, assicurarsi che il comportamento della tastiera funzioni correttamente.

source: Navigate to the checkboxes with the keyboard (generally, using
it_it: Passare alle caselle di controllo con la tastiera (in genere, utilizzando

source: Shift
it_it: Spostare

source: ), and ensure that
it_it: ), e assicurarsi che

source: Space
it_it: Spazio

source: toggles the currently focused checkbox. Click on one of the checkboxes using the mouse, ensure that focus was correctly set on the actual checkbox, and that
it_it: attiva/disattiva la casella di controllo attualmente selezionata. Fare clic su una delle caselle di controllo utilizzando il mouse, assicurarsi che il focus sia impostato correttamente sulla casella di controllo effettiva e che

source: toggles the checkbox again.
it_it: attiva nuovamente la casella di controllo.

source: Checkbox 1 (pre-checked)
it_it: Casella di controllo 1 (preselezionata)

source: Checkbox 2
it_it: Casella di controllo 2

source: Checkbox 3
it_it: Casella di controllo 3

source: Navigate to the radio button group with the keyboard (generally, using
it_it: Passare al gruppo dei pulsanti di scelta con la tastiera (in genere, utilizzando

source: ). If no radio button was initially set to be selected, the first/last radio button should receive focus (depending on whether you navigated "forward" to the group with
it_it: ). Se inizialmente non è stato impostato alcun pulsante di scelta per la selezione, il primo/ultimo pulsante di scelta dovrebbe ricevere il focus (a seconda che si sia navigato &quot;in avanti&quot; al gruppo con

source: or "backwards" using
it_it: o &quot;all&#39;indietro&quot; usando

source: ). If a radio button was already selected, navigating with the keyboard should set focus to that particular radio button. Only one radio button in a group should receive focus at any given time. Ensure that the selected radio button can be changed by using the
it_it: ). Se un pulsante di opzione è già selezionato, la navigazione con la tastiera dovrebbe impostare il focus su quel particolare pulsante di opzione. Solo un pulsante di opzione in un gruppo dovrebbe ricevere il focus in un dato momento. Assicurarsi che il pulsante di opzione selezionato possa essere modificato utilizzando

source: arrow keys. Click on one of the radio buttons with the mouse, ensure that focus was correctly set on the actual radio button, and that
it_it: tasti freccia. Fare clic su uno dei pulsanti di opzione con il mouse, assicurarsi che il focus sia impostato correttamente sul pulsante di opzione effettivo e che

source: change the selected radio button again.
it_it: modificare nuovamente il pulsante di opzione selezionato.

source: Radio 1 (preselected)
it_it: Radio 1 (preselezionata)

source: Collapse
it_it: Crollo

source: Collapsible Group Item #1
it_it: Articolo di gruppo pieghevole n. 1

source: Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard of them accusamus labore sustainable VHS.
it_it: Anim pariatur cliché reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua mettici sopra un uccello calamari monorigine caffè nulla assumenda Shoreditch et. Nihil anim keffiyeh helvetica, birra artigianale labore wes anderson cred nesciunt sapiente ea proident. Vice lomo macellaio ad eccezione di vegano. Leggings occaecat birra artigianale dalla fattoria alla tavola, estetica denim grezzo synth nesciunt probabilmente non ne hai sentito parlare accusamus labore VHS sostenibile.

source: Collapsible Group Item #2
it_it: Articolo di gruppo pieghevole n. 2

source: Collapsible Group Item #3
it_it: Articolo di gruppo pieghevole n. 3

source: Collapsible Group Item with XSS in data-bs-parent
it_it: Elemento di gruppo comprimibile con XSS in data-bs-parent

source: Toast
it_it: Pane abbrustolito

source: Show toast
it_it: Mostra brindisi

source: Hide toast
it_it: Nascondi il toast

source: Hello, world! This is a toast message with
it_it: Ciao, mondo! Questo è un messaggio di brindisi con

source: autohide
it_it: nascondi automaticamente

source: in 2 seconds
it_it: in 2 secondi

source: Heads up, toasts will stack automatically
it_it: Attenzione, i toast verranno impilati automaticamente

source: Modal
it_it: Modale

source: This shouldn't jump!
it_it: Questo non dovrebbe saltare!

source: Modal title
it_it: Titolo modale

source: Text in a modal
it_it: Testo in una finestra modale

source: Popover in a modal
it_it: Popover in una finestra modale

source: This
it_it: Questo

source: Popover title
it_it: Titolo popover

source: button
it_it: pulsante

source: should trigger a popover on click.
it_it: dovrebbe attivare un popover al clic.

source: Tooltips in a modal
it_it: Tooltip in una finestra modale

source: This link
it_it: Questo collegamento

source: that link
it_it: quel collegamento

source: should have tooltips on hover.
it_it: dovrebbe avere dei suggerimenti al passaggio del mouse.

source: Overflowing text to show scroll behavior
it_it: Testo traboccante per mostrare il comportamento di scorrimento

source: Firefox Bug Test
it_it: Test di bug di Firefox

source: Ensure you're using Firefox.
it_it: Assicurati di utilizzare Firefox.

source: Open a new tab and then switch back to this tab.
it_it: Apri una nuova scheda e poi torna a questa scheda.

source: Click into this input:
it_it: Clicca su questo input:

source: Switch to the other tab and then back to this tab.
it_it: Passa all&#39;altra scheda e poi torna a questa.

source: Test result:
it_it: Risultato del test:

source: Lorem slowly
it_it: Lorem lentamente

source: Launch demo modal
it_it: Avvia la demo modale

source: Toggle tall &lt;body&gt; content
it_it: Attiva/disattiva il contenuto alto &lt;body&gt;

source: Launch Firefox bug test modal
it_it: Avvia la modalità di test dei bug di Firefox

source: See Issue #18365
it_it: Vedi numero 18365

source: Launch modal with slow transition
it_it: Avvia la modalità con transizione lenta

source: Tall body content to force the page to have a scrollbar.
it_it: Contenuto del corpo alto per forzare la presenza di una barra di scorrimento nella pagina.

source: Modal with an XSS inside the data-bs-target
it_it: Modale con un XSS all&#39;interno del data-bs-target

source: Launch prevented modal on hide (to see the result open your console)
it_it: Avvio impedito modale su nascondi (per vedere il risultato apri la tua console)

source: name@example.com
it_it: nome@esempio.com

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vestibulum mattis mi at lobortis rutrum. Phasellus varius a risus non lobortis. Ut id congue enim. Quisque facilisis elit ac elit dapibus aliquet nec sit amet arcu. Morbi vitae ultricies eros. Proin varius augue in tristique pretium. Morbi at ullamcorper elit, at ullamcorper massa. Vivamus suscipit quam quis viverra eleifend.
it_it: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Vestibolo mattis mi e lobortis rutrum. Phasellus varius a risus non lobortis. Ut id congue enim. Quisque facilisis elit ac elit dapibus aliquet nec sit amet arcu. Morbi vitae ultricies eros. Proin varius augue in tristique pretium. Morbi a ullamcorper elit, a ullamcorper massa. Vivamus suscipit quam quis viverra eleifend.

source: Input with value
it_it: Input con valore

source: Invalid input
it_it: Input non valido

source: Leave a comment here
it_it: Lascia un commento qui

source: Open this select menu
it_it: Apri questo menu di selezione

source: Works with selects
it_it: Funziona con le selezioni

source: Empty input
it_it: Input vuoto

source: Hello, world!
it_it: Ciao mondo!

source: First slide label
it_it: Etichetta della prima diapositiva

source: Second slide label
it_it: Etichetta della seconda diapositiva

source: Third slide label
it_it: Etichetta della terza diapositiva

source: Your Orders
it_it: I tuoi ordini

source: Client
it_it: Cliente

source: Vvveb - User dashboard
it_it: Vvveb - Dashboard utente
