Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Lithography
it_it: Litografia

source: L2 Cache
it_it: Cache L2

source: L3 Cache
it_it: Cache L3

source: Memory
it_it: Memoria

source: Capacity
it_it: Capacità

source: Latency
it_it: Latenza

source: Voltage
it_it: Voltaggio

source: reviews
it_it: recensioni

source: reviews from buyers
it_it: recensioni degli acquirenti

source: % recommendations
it_it: % raccomandazioni

source: User contributed images
it_it: Immagini fornite dagli utenti

source: Product 15
it_it: Prodotto 15

source: Jan 29, 2018
it_it: 29 gennaio 2018

source: Consectetur adipiscing elit. Praesent vel tortor facilisis, volutpat nulla placerat, tincidunt mi. Nullam vel orci dui. Su spendisse sit amet laoreet neque. Fusce sagittis suscipit sem a consequat. Proin nec interdum sem. Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Maecenas feugiat fringilla metus.
it_it: Consectetur adipiscing elit. Praesent vel tortor facilisis, volutpat nulla placerat, tincidunt mi. Nullam vel orci dui. Su spendisse sit amet laoreet neque. Fusce sagittis suscipit sem a consequat. Proin nec interdum sem. Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Mecenate feugiat fringilla metus.

source: Your review is awaiting moderation.
it_it: La tua recensione è in attesa di moderazione.

source: This is a preview, your review will be visible after it has been approved.
it_it: Questa è un&#39;anteprima, la tua recensione sarà visibile dopo essere stata approvata.

source: Reply
it_it: Rispondere

source: This is a reply review.
it_it: Questa è una recensione di risposta.

source: Be the first to write a review!
it_it: Sii il primo a scrivere una recensione!

source: Leave review
it_it: Lascia una recensione

source: Leave a review
it_it: Lascia una recensione

source: Reply to
it_it: Rispondi a

source: author
it_it: autore

source: Cancel review
it_it: Annulla recensione

source: Logged in as
it_it: Accedi come

source: Email address
it_it: Indirizzo e-mail

source: Star
it_it: Stella

source: Stars
it_it: Stelle

source: Enter product review ...
it_it: Inserisci la recensione del prodotto...

source: Posting
it_it: Pubblicazione

source: Post review
it_it: Pubblica recensione

source: Questions and answers
it_it: Domande e risposte

source: Your question is awaiting moderation.
it_it: La tua domanda è in attesa di moderazione.

source: This is a question, your question will be visible after it has been approved.
it_it: Questa è una domanda, la tua domanda sarà visibile dopo essere stata approvata.

source: This is a reply question.
it_it: Questa è una domanda di risposta.

source: Ask question
it_it: Fai una domanda

source: Leave a reply
it_it: Lascia una risposta

source: Cancel reply
it_it: Annulla risposta

source: Enter product question ...
it_it: Inserisci la domanda sul prodotto...

source: Post question
it_it: Pubblica una domanda

source: Related products
it_it: Prodotti correlati

source: Manufacturer name
it_it: Nome del produttore

source: Vvveb Themes - Page
it_it: Temi Vvveb - Pagina

source: My custom page
it_it: La mia pagina personalizzata

source: Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Aenean finibus velit id urna vehicula, nec maximus est sollicitudin. Praesent at tempus lectus, eleifend blandit felis. Fusce augue arcu, consequat a nisl aliquet, consectetur elementum turpis. Donec iaculis lobortis nisl, et viverra risus imperdiet eu. Etiam mollis posuere elit non sagittis. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nunc quis arcu a magna sodales venenatis. Integer non diam sit amet magna luctus mollis ac eu nisi. In accumsan tellus ut dapibus blandit.
it_it: Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Aenean finibus velit id urna vehicula, nec maximus est sollicitudin. Praesent at tempus lectus, eleifend blandit felis. Fusce augue arcu, consequat a nisl aliquet, consectetur elementum turpis. Donec iaculis lobortis nisl, et viverra risus imperdiet eu. Etiam mollis posuere elit non sagittis. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nunc quis arcu a magna sodales venenatis. Intero non diam sit amet magna luctus mollis ac eu nisi. In accumsan tellus ut dapibus blandit.

source: Forgotten Password
it_it: Password dimenticata

source: Free
it_it: Gratuito

source: Open source forever
it_it: Open source per sempre

source: Use Vvveb wihout any kind of limitation.
it_it: Utilizza Vvveb senza alcuna limitazione.

source: With AGPL if you make changes to core files you must publicly release your changes.
it_it: Con AGPL, se si apportano modifiche ai file principali, è necessario rendere pubbliche tali modifiche.

source: Price:
it_it: Prezzo:

source: License:
it_it: Licenza:

source: Number of sites:
it_it: Numero di siti:

source: Unlimited
it_it: Illimitato

source: Support:
it_it: Supporto:

source: Community support
it_it: Supporto della comunità

source: Download now
it_it: Scarica ora

source: Single site
it_it: Sito singolo

source: Commercial
it_it: Commerciale

source: Use Vvveb wihout any kind of limitation on one site.
it_it: Utilizza Vvveb senza alcuna limitazione su un sito.

source: With a commercial license if you make changes to core files you can keep your changes private.
it_it: Con una licenza commerciale, se apporti modifiche ai file principali, puoi mantenere private tali modifiche.

source: $15/month
it_it: $ 15/mese

source: Email support
it_it: Supporto via e-mail

source: Signup now
it_it: Iscriviti ora

source: Multiple sites
it_it: Siti multipli

source: Use Vvveb wihout any kind of limitation on up to 10 sites.
it_it: Utilizza Vvveb senza alcuna limitazione su un massimo di 10 siti.

source: $120/month
it_it: $ 120/mese

source: Enterprise
it_it: Impresa

source: Use Vvveb wihout any kind of limitation on any number of site.
it_it: Utilizza Vvveb senza alcuna limitazione su qualsiasi numero di siti.

source: Use Vvveb as a SaaS service providing CMS instances for your clients to build their own websites.
it_it: Utilizza Vvveb come servizio SaaS che fornisce istanze CMS ai tuoi clienti per creare i propri siti web.

source: Additional software is provided to handle the creation of instances and server setup.
it_it: Viene fornito un software aggiuntivo per gestire la creazione di istanze e la configurazione del server.

source: Notify me
it_it: Avvisami

source: Frequently asked questions
it_it: Domande frequenti

source: What do I get?
it_it: Cosa ottengo?

source: A Kirby license allows you to run a single installation on a single domain. Kirby is a self-hosted CMS. You have to bring your own hosting and domain on which you will run Kirby. The license is a one-time payment, there is no subscription, no yearly or monthly fees
it_it: Una licenza Kirby consente di eseguire una singola installazione su un singolo dominio. Kirby è un CMS self-hosted. È necessario portare il proprio hosting e il proprio dominio su cui eseguire Kirby. La licenza prevede un pagamento una tantum, senza abbonamento, canone annuale o mensile.

source: Accordion Item #2
it_it: Articolo a fisarmonica n. 2

source: This is the second item's accordion body.
it_it: Questo è il corpo a fisarmonica del secondo articolo.

source: It is hidden by default, until the collapse plugin adds the appropriate classes that we use to style each element. These classes control the overall appearance, as well as the showing and hiding via CSS transitions. You can modify any of this with custom CSS or overriding our default variables. It's also worth noting that just about any HTML can go within the
it_it: È nascosto per impostazione predefinita, finché il plugin di compressione non aggiunge le classi appropriate che utilizziamo per definire lo stile di ciascun elemento. Queste classi controllano l&#39;aspetto generale, nonché la visualizzazione e la visualizzazione tramite transizioni CSS. È possibile modificare qualsiasi elemento con CSS personalizzato o sovrascrivendo le variabili predefinite. Vale anche la pena notare che praticamente qualsiasi codice HTML può essere inserito all&#39;interno di

source: , though the transition does limit overflow.
it_it: , sebbene la transizione limiti l&#39;overflow.

source: Accordion Item #3
it_it: Articolo fisarmonica n. 3

source: This is the third item's accordion body.
it_it: Questo è il corpo a fisarmonica del terzo elemento.

source: footer-1
it_it: piè di pagina-1

source: Type for search
it_it: Digitare per la ricerca

source: Romanian (Romania)
it_it: rumeno (Romania)

source: Spanish (Spain)1
it_it: Spagnolo (Spagna)1

source: Features asdasdasd
it_it: Caratteristiche asdasdasd

source: asdasd Just a few mentions, but there is more
it_it: asdasd Solo qualche accenno, ma c&#39;è di più

source: This is a dummy info message!
it_it: Questo è un messaggio informativo fittizio!

source: Product 19
it_it: Prodotto 19

source: Product 18
it_it: Prodotto 18

source: Product 17
it_it: Prodotto 17

source: Product 16
it_it: Prodotto 16

source: Product 13
it_it: Prodotto 13

source: Product 12
it_it: Prodotto 12

source: Et et saepe suscipit debitis a accusamus nulla in amet molestiae voluptates dolor autem vitae optio ipsa mollitia voluptatem vitae.
it_it: Et et saepe suscipit debitos a accusamus nulla in amet molestiae voluptates dolor autem vitae optio ipsa mollitia voluptatem vitae.

source: Sed viverra pellentesque dictum
it_it: Sed viverra pellentesco detto

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Aenean finibus velit id urna vehicula,
it_it: Lorem ipsum dolor sit amet, consectetur adipisicing elit. Mauris viverra cursus ante laoreet eleifend. Donec vel fringilla ante. Enea finibus velit id urna vehicula,

source: Information
it_it: Informazioni

source: Order history
it_it: Cronologia degli ordini

source: (error 404)
it_it: (errore 404)

source: The page you are looking for has been moved or it does not exist
it_it: La pagina che stai cercando è stata spostata o non esiste

source: Go to homepage
it_it: Vai alla homepage

source: Debug information
it_it: Informazioni di debug

source: If this is not a development website disable debug from
it_it: Se questo non è un sito Web di sviluppo, disabilitare il debug da

source: in the site root folder.
it_it: nella cartella principale del sito.

source: Comming soon - Vvveb Landing Template
it_it: Prossimamente - Modello di destinazione Vvveb

source: Comming soon!
it_it: Prossimamente!

source: We are still working and will go live soon.
it_it: Stiamo ancora lavorando e presto saremo online.

source: Begin each day by telling yourself:
it_it: Inizia ogni giorno dicendo a te stesso:

source: Marcus Aurelius
it_it: Marco Aurelio

source: But for my part I have long perceived the nature of good and its nobility, the nature of evil and its meanness, and also the nature of the culprit himself, who is my brother (not in the physical sense, but as a fellow creature similarly endowed with reason and a share of the divine);therefore none of those things can injure me, for nobody can implicate me in what is degrading.
it_it: Ma io, da parte mia, ho da tempo compreso la natura del bene e la sua nobiltà, la natura del male e la sua meschinità, e anche la natura del colpevole stesso, che è mio fratello (non in senso fisico, ma come creatura simile a me dotata di ragione e di una partecipazione al divino); perciò nessuna di queste cose può nuocermi, perché nessuno può coinvolgermi in ciò che è degradante.

source: Neither can I be angry with my brother or fall foul of him; for he and I were born to work together, like a man`s two hands, feet or eyelids, or the upper and lower rows of his teeth.
it_it: Né posso arrabbiarmi con mio fratello o offendermi con lui, perché lui e io siamo nati per lavorare insieme, come le mani, i piedi o le palpebre di un uomo, o le file superiori e inferiori dei suoi denti.

source: To obstruct each other is against Nature`s law - and what is irritation or aversion but a form of obstruction.
it_it: Ostacolarsi a vicenda è contro la legge della Natura, e cos&#39;è l&#39;irritazione o l&#39;avversione se non una forma di ostruzione?

source: Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Maecenas feugiat fringilla metus.
it_it: Quisque in porttitor magna, a imperdiet est. Donec accumsan justo nulla, sit amet varius urna laoreet vitae. Mecenate feugiat fringilla metus.

source: cat 2
it_it: gatto 2

source: cat 3
it_it: gatto 3

source: cat 4
it_it: gatto 4

source: New account
it_it: Nuovo account

source: Welcome to
it_it: Benvenuti a

source: This email confirms the creation of your account.
it_it: Questa e-mail conferma la creazione del tuo account.

source: User dashboard
it_it: Dashboard utente

source: If you have any questions, simply reply to this email or contact us on
it_it: Se hai domande, rispondi semplicemente a questa email o contattaci su

source: Landing - Internal server error
it_it: Atterraggio - Errore interno del server

source: The site is experiencing some dificulties, please try again, if the problem persists please contact support.
it_it: Il sito sta riscontrando alcune difficoltà, riprova. Se il problema persiste, contatta l&#39;assistenza.

source: Vvveb - Contact form
it_it: Vvveb - Modulo di contatto

source: For support questions please use the
it_it: Per domande di supporto, utilizzare il

source: community forum
it_it: forum della comunità

source: The next generation website builder
it_it: Il costruttore di siti web di nuova generazione

source: Live demo
it_it: Demo dal vivo

source: The fastest and leanest CMS
it_it: Il CMS più veloce e snello

source: Open source CMS reinvented
it_it: CMS open source reinventato

source: contact-form-6
it_it: modulo-di-contatto-6

source: map
it_it: mappa

source: Vvveb - Submit extension
it_it: Vvveb - Invia estensione

source: Submit extension
it_it: Invia estensione

source: Submit your extension
it_it: Invia la tua estensione

source: Steps:
it_it: Passaggi:

source: Submit all required assets and info
it_it: Invia tutte le risorse e le informazioni richieste

source: Extension is reviewed to ensure it meets quality criteria
it_it: L&#39;estensione viene esaminata per garantire che soddisfi i criteri di qualità

source: If approved the extension will be listed in the directory
it_it: Se approvata l&#39;estensione verrà elencata nella directory

source: If rejected feedback will be provided
it_it: Se rifiutato verrà fornito un feedback

source: Theme requirements
it_it: Requisiti del tema

source: Theme must have proper layout, spacing and styling
it_it: Il tema deve avere layout, spaziatura e stile adeguati

source: It must be aesthetically pleasing, outdated or lack of proper design is not accepted
it_it: Deve essere esteticamente gradevole, obsoleto o privo di un design adeguato non è accettato

source: It must include all essential templates (html files) to provide full functionality
it_it: Deve includere tutti i modelli essenziali (file html) per fornire la piena funzionalità

source: Proper page builder support with sections/header/footer included in body tag, sections support with included screenshots
it_it: Supporto corretto del page builder con sezioni/intestazione/piè di pagina inclusi nel tag body, supporto delle sezioni con screenshot inclusi

source: Plugin requirements
it_it: Requisiti del plugin

source: Plugin should not have telemetry or collect user data
it_it: Il plugin non dovrebbe avere telemetria o raccogliere dati utente

source: Lite versions, upsells, adware, nagware or bloated extensions are not accepted
it_it: Non sono accettate versioni Lite, upsell, adware, nagware o estensioni gonfie

source: Plugin should use the same dashboard styling for configuration pages, no custom ui to confuse users
it_it: Il plugin dovrebbe utilizzare lo stesso stile della dashboard per le pagine di configurazione, nessuna interfaccia utente personalizzata per confondere gli utenti

source: Extensions must be provided under an open source license.
it_it: Le estensioni devono essere fornite con una licenza open source.

source: For themes MIT or Apache 2.0 is recommended.
it_it: Per i temi si consiglia MIT o Apache 2.0.

source: For plugins the recommendation is GPL.
it_it: Per i plugin si consiglia GPL.

source: Theme/plugin name
it_it: Nome del tema/plugin

source: Zip url
it_it: URL zip

source: Zip
it_it: Cerniera lampo

source: Screenshots zip url
it_it: Schermate zip url

source: Screenshots zip
it_it: Schermate zip

source: Github url (optional)
it_it: URL Github (facoltativo)

source: Theme/Plugin Description
it_it: Descrizione del tema/plugin

source: (markdown supported)
it_it: (supportato il markdown)

source: Vvveb - White label
it_it: Vvveb - Etichetta bianca

source: Website Builder Saas powered by Vvveb
it_it: Costruttore di siti web Saas con tecnologia Vvveb

source: Start your own Saas bussines
it_it: Avvia la tua attività SaaS

source: Single server
it_it: Singolo server

source: Comming soon
it_it: Prossimamente

source: Host around 5000 websites
it_it: Ospita circa 5000 siti web

source: Unlimited Websites
it_it: Siti web illimitati

source: Free server setup
it_it: Configurazione gratuita del server

source: Automatic updates
it_it: Aggiornamenti automatici

source: Multiple servers
it_it: Più server

source: Host around 15000 websites
it_it: Ospita circa 15000 siti web

source: Fast email support
it_it: Supporto rapido via e-mail

source: Host around 50000+ websites
it_it: Ospita circa 50.000+ siti web

source: Priority email support
it_it: Supporto prioritario via e-mail

source: contact
it_it: contatto

source: This is a dummy error message!
it_it: Questo è un messaggio di errore fittizio!

source: This is a dummy success message!
it_it: Questo è un messaggio di successo fittizio!

source: Vvveb - Download
it_it: Vvveb - Scarica

source: Your own Vvveb powered modern website
it_it: Il tuo sito web moderno basato su Vvveb

source: Create and customize your website
it_it: Crea e personalizza il tuo sito web

source: Self hosted
it_it: Auto-ospitato

source: Forever Free
it_it: Per sempre liberi

source: Host Vvveb on your server or shared hosting
it_it: Ospita Vvveb sul tuo server o hosting condiviso

source: Install manually
it_it: Installa manualmente

source: or use an
it_it: o utilizzare un

source: Official installer
it_it: Installatore ufficiale

source: Sign up
it_it: Iscrizione

source: Best effort support
it_it: Supporto con il massimo impegno

source: Pro
it_it: Professionista

source: Best value
it_it: Miglior valore

source: Agency
it_it: Agenzia

source: You need to add at least two products to compare
it_it: Devi aggiungere almeno due prodotti da confrontare

source: Product 2
it_it: Prodotto 2

source: Product 3
it_it: Prodotto 3

source: Spec name
it_it: Nome della specifica

source: No products!
it_it: Nessun prodotto!

source: items
it_it: elementi

source: -10% Discount
it_it: -10% di sconto

source: freeship
it_it: nave libera

source: Coupon Code
it_it: Codice coupon

source: Applying
it_it: Applicazione

source: No products to display in the cart!
it_it: Nessun prodotto da visualizzare nel carrello!

source: Continue shopping
it_it: Continua lo shopping

source: Enter email
it_it: Inserisci l&#39;email

source: Make appointment
it_it: Fissa un appuntamento

source: Start Date
it_it: Data di inizio

source: End Date
it_it: Data di fine

source: Make reservation
it_it: Prenota

source: Carousel
it_it: Giostra

source: Bootstrap Visual Test
it_it: Test visivo Bootstrap

source: The transition duration should be around 2s. Also, the carousel shouldn't slide when its window/tab is hidden. Check the console log.
it_it: La durata della transizione dovrebbe essere di circa 2 secondi. Inoltre, il carosello non dovrebbe scorrere quando la sua finestra/scheda è nascosta. Controlla il registro della console.

source: Dropdown
it_it: Cadere in picchiata

source: Navbar
it_it: Barra di navigazione

source: Another action
it_it: Un&#39;altra azione

source: Something else here
it_it: Qualcos&#39;altro qui

source: This dropdown's menu is end-aligned
it_it: Il menu a discesa è allineato alle estremità

source: Dropup split align end
it_it: Dropup divide allinea fine

source: Product actions
it_it: Azioni del prodotto

source: Something else here with a long text
it_it: Qualcos&#39;altro qui con un testo lungo

source: Dropup align end
it_it: Fine allineamento dropup

source: Dropstart split
it_it: Dropstart diviso

source: Dropstart
it_it: Avvio a caduta

source: Dropdown reference
it_it: Riferimento a discesa

source: Dropdown split
it_it: Divisione a discesa

source: Dropdown menu without Popper
it_it: Menu a discesa senza Popper

source: Tabs without fade
it_it: Schede senza dissolvenza

source: @fat
it_it: @grasso

source: Raw denim you probably haven't heard of them jean shorts Austin. Nesciunt tofu stumptown aliqua, retro synth master cleanse. Mustache cliche tempor, williamsburg carles vegan helvetica. Reprehenderit butcher retro keffiyeh dreamcatcher synth. Cosby sweater eu banh mi, qui irure terry richardson ex squid. Aliquip placeat salvia cillum iphone. Seitan aliquip quis cardigan american apparel, butcher voluptate nisi qui.
it_it: Denim grezzo, probabilmente non hai sentito parlare di quei pantaloncini jeans Austin. Nesciunt tofu stumptown aliqua, retro synth master cleanse. Tempo cliché dei baffi, williamsburg carles vegan helvetica. Reprehenderit macellaio retrò kefiah dreamcatcher synth. Maglione Cosby eu banh mi, qui irure Terry Richardson ex Squid. Aliquip placeat salvia cillum iphone. Seitan aliquip quis cardigan american apparel, macellaio voluptate nisi qui.

source: Food truck fixie locavore, accusamus mcsweeney's marfa nulla single-origin coffee squid. Exercitation +1 labore velit, blog sartorial PBR leggings next level wes anderson artisan four loko farm-to-table craft beer twee. Qui photo booth letterpress, commodo enim craft beer mlkshk aliquip jean shorts ullamco ad vinyl cillum PBR. Homo nostrud organic, assumenda labore aesthetic magna delectus mollit. Keytar helvetica VHS salvia yr, vero magna velit sapiente labore stumptown. Vegan fanny pack odio cillum wes anderson 8-bit, sustainable jean shorts beard ut DIY ethical culpa terry richardson biodiesel. Art party scenester stumptown, tumblr butcher vero sint qui sapiente accusamus tattooed echo park.
it_it: Food truck fixie locavore, calamaro al caffè monorigine marfa nulla di Accumus Mcsweeney. Esercizio +1 labore velit, blog sartoriale leggings PBR livello successivo wes anderson artigianale quattro loko birra artigianale dalla fattoria alla tavola. Qui photo stand tipografica, commodo enim birra artigianale mlkshk aliquip pantaloncini jeans ullamco ad vinile cillum PBR. Homo nostrud organico, assumenda labore estetico magna delectus mollit. Keytar helvetica VHS salvia yr, vero magna velit sapiente lavoro stumptown. Marsupio vegano odio cillum wes anderson 8-bit, pantaloncini jeans sostenibili barba ut colpa etica fai da te terry richardson biodiesel. Scena di feste artistiche stumptown, tumblr macellaio vero sint qui sapiente accusamus tatuato echo park.
