Repository: Vvveb/it_IT
Catalog: LC_MESSAGES/vvveb.po
Languages: it_it

source: Subscription Plan 1
it_it: Piano di abbonamento 1

source: Subscription Plan 2
it_it: Piano di abbonamento 2

source: Subscription Plan 3
it_it: Piano di abbonamento 3

source: Default group
it_it: Gruppo predefinito

source: Offer discount
it_it: Offerta sconto

source: Percentage off
it_it: Percentuale di sconto

source: Amount off
it_it: Importo scontato

source: Flat rate
it_it: Forfettario

source: Priority
it_it: Priorità

source: From date
it_it: Dalla data

source: To Date
it_it: Ad oggi

source: Featured Media
it_it: Media in evidenza

source: Set featured media
it_it: Imposta i media in evidenza

source: options
it_it: opzioni

source: Visibility
it_it: Visibilità

source: Default
it_it: Predefinito

source: Template
it_it: Modello

source: Default template used for this page
it_it: Modello predefinito utilizzato per questa pagina

source: -- Default template --
it_it: -- Modello predefinito --

source: Private
it_it: Privato

source: Vvveb - Vendor
it_it: Vvveb - Venditore

source: Vendor list
it_it: Elenco dei fornitori

source: Image
it_it: Immagine

source: Vvveb - Manufacturer
it_it: Vvveb - Produttore

source: Manufacturer list
it_it: Elenco dei produttori

source: Vvveb - Manufactuers
it_it: Vvveb - Produttori

source: Add manufacturer
it_it: Aggiungi produttore

source: Thumbnail
it_it: Miniatura

source: Article title
it_it: Titolo dell&#39;articolo

source: No manufacturers to display!
it_it: Nessun produttore da visualizzare!

source: Vvveb - Review
it_it: Vvveb - Recensione

source: Review
it_it: Revisione

source: Review list
it_it: Elenco delle revisioni

source: Vvveb - Option
it_it: Vvveb - Opzione

source: Option list
it_it: Elenco delle opzioni

source: Type
it_it: Tipo

source: Sort order
it_it: Ordine di smistamento

source: Value Name
it_it: Nome del valore

source: Vvveb - Fields
it_it: Vvveb - Campi

source: Add field
it_it: Aggiungi campo

source: Edit selected
it_it: Modifica selezionato

source: View
it_it: Visualizzazione

source: Design
it_it: Progetto

source: No fields to display!
it_it: Nessun campo da visualizzare!

source: Vvveb - Products
it_it: Vvveb - Prodotti

source: Add
it_it: Aggiungere

source: Isbn
it_it: Codice ISBN

source: Duplicate
it_it: Duplicato

source: s to display!
it_it: da mostrare!

source: Add vendor
it_it: Aggiungi fornitore

source: No vendors to display!
it_it: Nessun venditore da visualizzare!

source: Vvveb - Question
it_it: Vvveb - Domanda

source: Question
it_it: Domanda

source: Question list
it_it: Elenco delle domande

source: Vvveb - Categories
it_it: Vvveb - Categorie

source: Comment list
it_it: Elenco commenti

source: Menu list
it_it: Elenco dei menu

source: Add item
it_it: Aggiungi elemento

source: Remove taxonomy
it_it: Rimuovi tassonomia

source: Add child taxonomy
it_it: Aggiungi tassonomia figlio

source: New item
it_it: Nuovo articolo

source: Title
it_it: Titolo

source: Category Url
it_it: URL della categoria

source: Meta title
it_it: Meta titolo

source: Meta description
it_it: Meta descrizione

source: Meta keywords
it_it: Meta parole chiave

source: Saving ...
it_it: Salvataggio in corso...

source: Save changes
it_it: Salva le modifiche

source: No items to display!
it_it: Nessun elemento da visualizzare!

source: This is a toast message.
it_it: Questo è un messaggio di brindisi.

source: Toggle file manager
it_it: Attiva/disattiva il file manager

source: Toggle left column
it_it: Attiva/disattiva la colonna di sinistra

source: Toggle right column
it_it: Attiva/disattiva la colonna di destra

source: Undo (Ctrl/Cmd + Z)
it_it: Annulla (Ctrl/Cmd + Z)

source: Redo (Ctrl/Cmd + Shift + Y)
it_it: Ripristina (Ctrl/Cmd + Maiusc + Y)

source: Designer Mode (Free dragging)
it_it: Modalità Designer (trascinamento libero)

source: Fullscreen (F11)
it_it: Schermo intero (F11)

source: Toggle navigator (Ctrl + Shift + L)
it_it: Attiva/disattiva il navigatore (Ctrl + Maiusc + L)

source: Save changes (Ctrl + S)
it_it: Salva le modifiche (Ctrl + S)

source: Saving
it_it: Risparmio

source: New page (Ctrl + Shift + P)
it_it: Nuova pagina (Ctrl + Maiusc + P)

source: Add page
it_it: Aggiungi pagina

source: Sections
it_it: Sezioni

source: Components
it_it: Componenti

source: Properties
it_it: Proprietà

source: Style
it_it: Stile

source: Page Sections
it_it: Sezioni della pagina

source: Expand All
it_it: Espandi tutto

source: Collapse all
it_it: Comprimi tutto

source: Search sections
it_it: Sezioni di ricerca

source: Clear search
it_it: Cancella ricerca

source: Blocks
it_it: Blocchi

source: Search components
it_it: Componenti di ricerca

source: Search blocks
it_it: Blocchi di ricerca

source: Advanced
it_it: Avanzato

source: No selected element!
it_it: Nessun elemento selezionato!

source: Click on an element to edit.
it_it: Fare clic su un elemento per modificarlo.

source: - State -
it_it: - Stato -

source: hover
it_it: passare il mouse

source: active
it_it: attivo

source: Styles
it_it: Stili

source: Variables
it_it: Variabili

source: Search styles
it_it: Stili di ricerca

source: Add element
it_it: Aggiungi elemento

source: Bold
it_it: Grassetto

source: Italic
it_it: Corsivo

source: Underline
it_it: Sottolineare

source: Align Left
it_it: Allinea a sinistra

source: Align Center
it_it: Allinea al centro

source: Align Right
it_it: Allinea a destra

source: Align Justify
it_it: Allinea giustifica

source: Create link
it_it: Crea collegamento

source: - Font size -
it_it: - Dimensione carattere -

source: Font family
it_it: Famiglia di caratteri

source: - Font family -
it_it: - Famiglia di caratteri -

source: Palatino Linotype
it_it: Linotype Palatino

source: Impact
it_it: Impatto

source: Trebuchet
it_it: Trabucco

source: Courier New
it_it: Corriere Nuovo

source: Brush Script
it_it: Scrittura a pennello

source: Drag element
it_it: Elemento di trascinamento

source: Select parent
it_it: Seleziona il genitore

source: Move element up
it_it: Sposta l&#39;elemento verso l&#39;alto

source: Move element down
it_it: Sposta l&#39;elemento verso il basso

source: Edit html code
it_it: Modifica il codice html

source: Translate text
it_it: Traduci il testo

source: Save as reusable
it_it: Salva come riutilizzabile

source: Clone element
it_it: Elemento clone

source: Remove element
it_it: Rimuovi elemento

source: After
it_it: Dopo

source: Inside
it_it: Dentro

source: Navigator
it_it: Navigatore

source: body
it_it: corpo

source: section
it_it: sezione

source: Run javascript code on edit
it_it: Esegui il codice javascript durante la modifica

source: Code editor (Ctrl + E)
it_it: Editor di codice (Ctrl + E)

source: Cancel
it_it: Cancellare

source: Export html
it_it: Esporta html

source: Page was successfully saved!.
it_it: La pagina è stata salvata con successo!.

source: New page
it_it: Nuova pagina

source: Page
it_it: Pagina

source: Post
it_it: Inviare

source: More
it_it: Di più

source: Add to menu
it_it: Aggiungi al menu

source: Main menu
it_it: Menu principale

source: Footer
it_it: Piè di pagina

source: Start template
it_it: Avvia modello

source: The contents of this template will be used as a start for the new template
it_it: Il contenuto di questo modello verrà utilizzato come punto di partenza per il nuovo modello

source: Blank Template
it_it: Modello vuoto

source: Narrow jumbotron
it_it: Jumbotron stretto

source: Use global template
it_it: Usa modello globale

source: Shared with other pages using this template
it_it: Condiviso con altre pagine utilizzando questo modello

source: Save as new template
it_it: Salva come nuovo modello

source: Unique template to this page
it_it: Modello univoco per questa pagina

source: File name
it_it: Nome del file

source: my-page.html
it_it: la-mia-pagina.html

source: Save to folder
it_it: Salva nella cartella

source: Create
it_it: Creare

source: Saving changes
it_it: Salvataggio delle modifiche

source: Default template
it_it: Modello predefinito

source: Applies to all pages using template
it_it: Si applica a tutte le pagine che utilizzano il modello

source: product/product.html
it_it: prodotto/prodotto.html

source: Applies to this page only
it_it: Si applica solo a questa pagina

source: Product lorem ipsum
it_it: Prodotto lorem ipsum

source: /product6/
it_it: /prodotto6/

source: /media/image.jpg
it_it: /media/immagine.jpg

source: Perfume test 1
it_it: Prova del profumo 1

source: Vvveb - Code Editor
it_it: Vvveb - Editor di codice

source: Find a file..
it_it: Trova un file..

source: Upload file
it_it: Carica file

source: Drop or choose files to upload
it_it: Trascina o scegli i file da caricare

source: No files here.
it_it: Nessun file qui.

source: Editing:
it_it: Modifica:

source: Vvveb - Order status
it_it: Vvveb - Stato dell&#39;ordine

source: Order status
it_it: Stato dell&#39;ordine

source: Order status list
it_it: Elenco degli stati degli ordini

source: Vvveb - Subscription plan
it_it: Vvveb - Piano di abbonamento

source: Subscription plan
it_it: Piano di abbonamento

source: Return resolution list
it_it: Elenco delle risoluzioni di ritorno

source: Return to subscription plans
it_it: Torna ai piani di abbonamento

source: Recurring
it_it: Ricorrente

source: Period
it_it: Periodo

source: length
it_it: lunghezza

source: Cycle
it_it: Ciclo

source: cycle
it_it: ciclo

source: Trial
it_it: Prova

source: trial_length
it_it: lunghezza_di_prova

source: trial_dcycle
it_it: ciclo di prova

source: Trial Status
it_it: Stato del processo

source: Vvveb - Return reason
it_it: Vvveb - Motivo del reso

source: Return reason
it_it: Motivo del reso

source: Return reason list
it_it: Elenco dei motivi di reso

source: Vvveb - Return resolution
it_it: Vvveb - Risoluzione di ritorno

source: Return resolution
it_it: Risoluzione del reso

source: Vvveb - Subscription plans
it_it: Vvveb - Piani di abbonamento

source: Subscription plans
it_it: Piani di abbonamento

source: Add subscription plan
it_it: Aggiungi piano di abbonamento

source: Weekly
it_it: Settimanale

source: No subscription plans to display!
it_it: Nessun piano di abbonamento da visualizzare!

source: Add return reason
it_it: Aggiungi motivo di reso

source: No return_reason to display!
it_it: Nessun return_reason da visualizzare!

source: Vvveb - Post type
it_it: Vvveb - Tipo di post

source: Post type
it_it: Tipo di post

source: Post types
it_it: Tipi di post

source: Plural
it_it: Plurale

source: Icon
it_it: Icona

source: icon-document-text-outline
it_it: icona-documento-testo-struttura

source: Vvveb - Payment status
it_it: Vvveb - Stato del pagamento

source: Payment status
it_it: Stato del pagamento

source: Add payment status
it_it: Aggiungi stato di pagamento

source: No payment_status to display!
it_it: Nessuno payment_status da visualizzare!

source: Vvveb - Stock status
it_it: Vvveb - Stato delle scorte

source: Stock status
it_it: Stato delle scorte

source: Stock status list
it_it: Elenco dello stato delle scorte

source: Vvveb - Tax type
it_it: Vvveb - Tipo di imposta

source: Return to tax classes
it_it: Torna alle classi fiscali

source: Add tax rule
it_it: Aggiungi regola fiscale

source: Tax Rate
it_it: Aliquota fiscale

source: Address
it_it: Indirizzo

source: Tax 1 (-2.00)
it_it: Imposta 1 (-2,00)

source: Tax 2 (19%)
it_it: Imposta 2 (19%)

source: Shipping Address
it_it: Indirizzo di spedizione

source: Payment Address
it_it: Indirizzo di pagamento

source: Store Address
it_it: Indirizzo del negozio

source: Remove
it_it: Rimuovere

source: Vvveb - Length type
it_it: Vvveb - Tipo di lunghezza

source: Length type
it_it: Tipo di lunghezza

source: Length type list
it_it: Elenco dei tipi di lunghezza

source: Unit
it_it: Unità

source: Vvveb - Email settings
it_it: Vvveb - Impostazioni e-mail

source: Mail Engine
it_it: Motore di posta

source: Mail
it_it: Posta

source: Mail Parameters
it_it: Parametri di posta

source: Additional Parameters
it_it: Parametri aggiuntivi

source: e.g. -f email@mysite.com
it_it: ad esempio -f email@mysite.com

source: Hostname
it_it: Nome host

source: Use 'tls://' or 'ssl://' prefix for secure connection.
it_it: Per una connessione sicura, utilizzare il prefisso &#39;tls://&#39; o &#39;ssl://&#39;.

source: Port
it_it: Porta

source: Timeout
it_it: Tempo scaduto

source: Send test email
it_it: Invia email di prova

source: Send to email address
it_it: Invia all&#39;indirizzo email

source: myemailaddress@domain.com
it_it: ilmioindirizzoemail@dominio.com

source: Send email
it_it: Invia email

source: Vvveb - Return status
it_it: Vvveb - Stato del reso

source: Return status list
it_it: Elenco degli stati di restituzione

source: Vvveb - Tax types
it_it: Vvveb - Tipi di tasse

source: Add tax class
it_it: Aggiungi classe fiscale

source: No tax class to display!
it_it: Nessuna classe di imposta da visualizzare!

source: Vvveb - Shipping status
it_it: Vvveb - Stato della spedizione

source: Shipping status
it_it: Stato della spedizione

source: Add shipping status
it_it: Aggiungi lo stato della spedizione

source: No shipping_status to display!
it_it: Nessuno shipping_status da visualizzare!

source: Vvveb - Weight type
it_it: Vvveb - Tipo di peso

source: Weight type
it_it: Tipo di peso

source: Weight type list
it_it: Elenco dei tipi di peso

source: Vvveb - Taxonomies
it_it: Vvveb - Tassonomie

source: Add taxonomy
it_it: Aggiungi tassonomia

source: Site id
it_it: ID del sito

source: Global
it_it: Globale

source: No taxonomies to display!
it_it: Nessuna tassonomia da visualizzare!

source: Add post
it_it: Aggiungi post

source: Add weight class
it_it: Aggiungi categoria di peso

source: No weight_type to display!
it_it: Nessun weight_type da visualizzare!

source: Add return status
it_it: Aggiungi stato di reso

source: No return_status to display!
it_it: Nessun return_status da visualizzare!

source: Vvveb - Post types
it_it: Vvveb - Tipi di post

source: Add type
it_it: Aggiungi tipo

source: Source
it_it: Fonte

source: Add order status
it_it: Aggiungi lo stato dell&#39;ordine

source: No order_status to display!
it_it: Nessun order_status da visualizzare!

source: Vvveb - Tax rate
it_it: Vvveb - Aliquota fiscale

source: Tax rate
it_it: aliquota fiscale

source: Return to tax rates
it_it: Ritorno alle aliquote fiscali

source: Rate
it_it: Valutare

source: Fixed
it_it: Fisso

source: Region group
it_it: Gruppo regionale

source: Region 1
it_it: Regione 1

source: Region 2
it_it: Regione 2

source: Vvveb - Sites
it_it: Vvveb - Siti

source: Add site
it_it: Aggiungi sito

source: Site
it_it: Sito

source: Host
it_it: Ospite

source: Home
it_it: Casa

source: template
it_it: modello

source: Site name
it_it: Nome del sito

source: Landing
it_it: Approdo

source: index.html
it_it: indice.html

source: No sites to display!
it_it: Nessun sito da visualizzare!

source: Vvveb - Subscription status
it_it: Vvveb - Stato dell&#39;abbonamento

source: Subscription status
it_it: Stato dell&#39;abbonamento

source: Subscription status list
it_it: Elenco degli stati degli abbonamenti

source: Add subscription status
it_it: Aggiungi lo stato dell&#39;abbonamento

source: No subscription_status to display!
it_it: Nessuno stato di iscrizione da visualizzare!

source: Add return resolution
it_it: Aggiungi risoluzione di ritorno

source: No return_resolution to display!
it_it: Nessun return_resolution da visualizzare!

source: Add return action
it_it: Aggiungi azione di ritorno

source: Add length class
it_it: Aggiungi classe di lunghezza

source: No length_type to display!
it_it: Nessun length_type da visualizzare!

source: Product type
it_it: Tipo di prodotto

source: Product types
it_it: Tipi di prodotto

source: Add stock status
it_it: Aggiungi lo stato delle scorte

source: No stock_status to display!
it_it: Nessuno stock_status da visualizzare!

source: Vvveb - Site
it_it: Vvveb - Sito

source: site
it_it: sito

source: Sites list
it_it: Elenco dei siti

source: Save site
it_it: Salva il sito

source: Local
it_it: Locale

source: Media settings
it_it: Impostazioni multimediali

source: Site domain/subdomain
it_it: Dominio/sottodominio del sito

source: You can use * wildcard for subdomain, domain or tld like *.mysite.com, subdomain.*.com, subdomain.mysite.*
it_it: Puoi usare il carattere jolly * per sottodominio, dominio o tld come *.miosito.com, sottodominio.*.com, sottodominio.miosito.*

source: Used to match site and generate links
it_it: Utilizzato per abbinare il sito e generare link

source: Path
it_it: Sentiero

source: Examples:
it_it: Esempi:

source: www.mydomain.com
it_it: www.miodominio.com

source: subdomain.domain.com
it_it: sottodominio.dominio.com

source: domain.com
it_it: dominio.com

source: Use * wildcard to match any subdomain or domain.
it_it: Utilizzare il carattere jolly * per trovare la corrispondenza con qualsiasi sottodominio o dominio.

source: For example:
it_it: Per esempio:

source: shop.*.*
it_it: negozio.*.*

source: for your shop subdomain
it_it: per il sottodominio del tuo negozio

source: blog.mydomain.*
it_it: blog.miodominio.*

source: to match blog on all tld's
it_it: per abbinare il blog su tutti i tld

source: *.mydomain.*
it_it: *.miodominio.*

source: to match all subdomains and tld.
it_it: per abbinare tutti i sottodomini e tld.

source: Use
it_it: Utilizzo

source: to match all other hosts.
it_it: per abbinare tutti gli altri host.

source: Must be unique for each site.
it_it: Deve essere univoco per ogni sito.

source: Theme 1
it_it: Tema 1

source: Theme 2
it_it: Tema 2

source: Home template
it_it: Modello di casa

source: Administration Email Address
it_it: Indirizzo email dell&#39;amministrazione

source: Contact Email Address
it_it: Indirizzo email di contatto

source: Site logo
it_it: Logo del sito

source: Fav icon
it_it: Icona preferita

source: Logo sticky
it_it: Logo adesivo

source: Logo dark
it_it: Logo scuro

source: Logo dark sticky
it_it: Logo scuro appiccicoso

source: Banners
it_it: Striscioni

source: Site banner
it_it: Banner del sito

source: Web app install banner
it_it: Banner di installazione dell&#39;app Web

source: Site title
it_it: Titolo del sito

source: Site description
it_it: Descrizione del sito

source: keywords
it_it: parole chiave

source: description
it_it: descrizione

source: Geocode
it_it: Geocodifica

source: Country
it_it: Paese

source: Country 1
it_it: Paese 1

source: Country 2
it_it: Paese 2

source: Region / State
it_it: Regione / Stato

source: --- Please Select ---
it_it: --- Seleziona ---

source: region 1
it_it: regione 1

source: region 2
it_it: regione 2

source: Company
it_it: Azienda

source: VAT Id
it_it: Partita IVA

source: Defaults
it_it: Predefiniti

source: Default Language
it_it: Lingua predefinita

source: Default Currency
it_it: Valuta predefinita

source: Australian Dollar
it_it: Dollaro australiano

source: Chinese Yuan Renminbi
it_it: Yuan Renminbi cinese

source: Indian Rupee
it_it: rupia indiana

source: Pound Sterling
it_it: Sterlina inglese

source: Russian Ruble
it_it: Rublo russo

source: US Dollar
it_it: Dollaro statunitense

source: Timezone
it_it: Fuso orario

source: Date format
it_it: Formato data

source: November 12, 2023
it_it: 12 novembre 2023

source: Custom:
it_it: Costume:

source: enter a custom date format in the following field
it_it: inserisci un formato data personalizzato nel campo seguente

source: Custom date format:
it_it: Formato data personalizzato:

source: Preview:
it_it: Anteprima:

source: Time format
it_it: Formato dell&#39;ora

source: Time Format
it_it: Formato ora

source: Post image size
it_it: Dimensione dell&#39;immagine del post

source: Method
it_it: Metodo

source: Stretch
it_it: Stirata

source: Crop
it_it: Raccolto

source: Crop & resize
it_it: Ritaglia e ridimensiona

source: Large
it_it: Grande

source: Medium
it_it: Medio

source: Product image size
it_it: Dimensioni dell&#39;immagine del prodotto

source: Image output
it_it: Uscita immagine

source: Format
it_it: Formato

source: Original
it_it: Originale

source: Jpg
it_it: Formato JPG

source: Quality
it_it: Qualità

source: To keep image proportion set either height or width to 0 (zero)
it_it: Per mantenere le proporzioni dell&#39;immagine, impostare l&#39;altezza o la larghezza su 0 (zero)

source: Default post comments
it_it: Commenti predefiniti sui post

source: Allow comments
it_it: Consenti commenti

source: Individual posts may override these settings.
it_it: I singoli post potrebbero ignorare queste impostazioni.

source: Anonymous comments
it_it: Commenti anonimi

source: Allow comments only from logged in users
it_it: Consenti commenti solo agli utenti registrati

source: Automatically close comments
it_it: Chiudi automaticamente i commenti

source: On posts older than
it_it: Sui post più vecchi di

source: days
it_it: giorni

source: Nested comments level
it_it: Livello di commenti annidati

source: levels deep
it_it: livelli profondi

source: Comments pagination
it_it: Paginazione dei commenti

source: Break comments into pages with
it_it: Dividi i commenti in pagine con

source: top level comments per page and the
it_it: commenti di primo livello per pagina e

source: last
it_it: scorso

source: first
it_it: Primo

source: page displayed by default
it_it: pagina visualizzata per impostazione predefinita

source: Comments sort order
it_it: Ordine di ordinamento dei commenti

source: older
it_it: più vecchio

source: newer
it_it: più recente

source: Invoice Format
it_it: Formato fattura

source: Invoice Format eg: VV-2024-0
it_it: Formato fattura ad esempio: VV-2024-0

source: year
it_it: anno

source: year 2 digits
it_it: anno 2 cifre

source: month
it_it: mese

source: month name
it_it: nome del mese

source: day
it_it: giorno

source: date_added
it_it: data_aggiunta

source: user_id
it_it: ID utente

source: order_id
it_it: ID ordine

source: customer_order_id
it_it: ID_ordine_cliente

source: # is the length.
it_it: # è la lunghezza.

source: Customer Order Id
it_it: ID ordine cliente

source: Generate unique random order id for customers.
it_it: Genera un ID ordine casuale univoco per i clienti.

source: Format eg: VV2024
it_it: Formato ad esempio: VV2024

source: Display Weight on Cart Page
it_it: Visualizza il peso nella pagina del carrello

source: Allow guest checkout
it_it: Consenti il pagamento degli ospiti

source: New Order Status
it_it: Nuovo stato dell&#39;ordine

source: Order status when order is placed.
it_it: Stato dell&#39;ordine al momento dell&#39;effettuazione dell&#39;ordine.

source: processing
it_it: elaborazione

source: shipped
it_it: spedito

source: canceled
it_it: annullato

source: complete
it_it: completare

source: denied
it_it: negato

source: canceled_reversal
it_it: annullato_inversione

source: failed
it_it: fallito

source: refunded
it_it: rimborsato

source: reversed
it_it: invertito

source: chargeback
it_it: storno di addebito

source: voided
it_it: annullato

source: processed
it_it: elaborato

source: expired
it_it: scaduto

source: holded
it_it: tenuto

source: closed
it_it: Chiuso

source: delivered
it_it: consegnato

source: pending_payment
it_it: pagamento in sospeso

source: payment_review
it_it: revisione_pagamento

source: fraud
it_it: frode

source: Subtract stock on order status
it_it: Sottrai lo stock allo stato dell&#39;ordine

source: Order status for stock subtraction and coupon, voucher and rewards redemption.
it_it: Stato dell&#39;ordine per la sottrazione delle scorte e il riscatto di coupon, buoni e premi.

source: Enable user downloads on order status
it_it: Abilita i download degli utenti sullo stato dell&#39;ordine

source: Order status for user to access their downloadable products and gift vouchers.
it_it: Stato dell&#39;ordine per consentire all&#39;utente di accedere ai propri prodotti scaricabili e buoni regalo.

source: Notify on
it_it: Notifica su
